<%@ Page Language="C#" AutoEventWireup="true" CodeFile="FinAdd.aspx.cs" Inherits="Account_FinAdd" MasterPageFile="~/NoHeader.master" Title="Інформація" %>

<%@ Register assembly="DevExpress.Web.v20.1, Version=20.1.3.0, Culture=neutral, PublicKeyToken=b88d1754d700e49a" namespace="DevExpress.Web" tagprefix="dx" %>


<asp:Content ID="HeaderContent" runat="server" ContentPlaceHolderID="HeadContent">
    <style type="text/css">
        h3
        {
        	font-size:20.0pt; color:red; font-family:Calibri; font-weight:bold
        }
    </style>
</asp:Content>

<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="MainContent">
    <h3>
      ОЗНАЙОМТЕСЬ, ЦЕ АКТУАЛЬНО ТА ВАЖЛИВО:
    </h3>

<%--
<p style="width: 600px;">       
        Шановні балансоутримувачі,
        повідомляємо Вам, що новий метод подання звіту щодо використання комунального майна, у майбутньому буде поширений також на фінансову звітність. Про терміни впровадження зовнішньої подачі фінансової звітності буде повідомлено пізніше.
        Пропозиції та зауваження чекаємо на адресу: 
    </p>
--%>



    <div style="padding:0px">

 
 <%--    
     <p class="MsoNormal">
        <span lang="UK" style="font-size:24.0pt;color:rgb(46, 108, 184);mso-bidi-font-size:11.0pt;
line-height:100%;font-family:&quot;Calibri&quot;,&quot;serif&quot;"><b>Шановний користувачу!</b><o:p></o:p></span>
    </p>
    <p class="MsoNormal">
        <span lang="UK" style="font-size:14.0pt;color:black;mso-bidi-font-size:11.0pt;
line-height:150%;font-family:&quot;Calibri&quot;,&quot;serif&quot;">З 07.03.2017 року введено НЕЗМІННУ у подальшому адресу доступу до ЄІС ДКВ: <a href="http://eis.gukv.gov.ua/gukv/">eis.gukv.gov.ua/gukv/</a>
<br>При цьому ім'я та пароль користувача не змінюються.
<o:p></o:p></span></p>


    <h3>
        <span lang="UK" style="font-family:Calibri;color:red;mso-fareast-theme-font:major-latin; 
mso-bidi-font-family:Cambria;mso-bidi-theme-font:major-latin">
        <span style="mso-list:Ignore">
           <b>Основні принципи функціонування системи дистанційної подачі звітності ЄІС ДКВ: </b>
            </span>
            <br>
     </h3>
     --%>

<%--        <span lang="UK" style="font-size:13.0pt;color:rgb(46, 108, 184);mso-bidi-font-size:11.0pt;--%>
<%--        <span lang="UK" style="font-size:13.0pt;color:rgb(75, 172, 198);mso-bidi-font-size:11.0pt;
line-height:100%;font-family:&quot;Calibri&quot;,&quot;serif&quot;"><b><i>
    <table width="100%">
        <tr>
        <td cellpadding = 0 valign ="top" >В системі впроваджено функціонали:</td>
        <td cellpadding = 0 > 
            - формування орендних ставок відповідно до Рішення КМР від 8 лютого 2018 року N 21/4085;<br> 
            - ідентифікації видів об’єктів згідно з Класифікатором  об’єктів нерухомого та рухомого майна;<br>
            - адресації об’єктів;<br>
            - відображення стану договорів використання приміщень;<br>
            - відображення процесів реєстрації права власності.<br> 
            (Більш детальний опис функціоналів наведено в  інструкції балансоутримувача)
        </td>
        </tr>
    </table>
            </i></b>
        </span> 
--%>
    <p class="MsoNormal">
        <span lang="UK" style="font-size:13.0pt;mso-bidi-font-size:11.0pt;
line-height:100%;font-family:&quot;Calibri&quot;,&quot;serif&quot;"><i>
• Балансоутримувачі комунального майна зобов’язані актуалізувати загальні відомості про організацію та інформацію щодо об’єктів, які знаходяться у них на балансі, договорів оренди та надходження орендної плати щоквартально <u>(до 20 квітня, до 20 липня, до 20 жовтня, до 20 січня (у разі відсутності повідомлень про подовження терміну прийому звітності</u>) і підтверджувати це шляхом надання до ДКВ електронної копії Звіту з використання комунального майна, завіреного посадовими особами балансоутримувача, у форматі PDF, для цього:</p>
<p style="text-indent: 40px;font-size:11.0pt;font-family:"Calibri, serif";">
- У розділі СТАН показник  «Поточний стан актуалізації даних» повинен мати статус <b>«НАДІСЛАНИЙ»</b>. Показник «Дата останньої актуалізації даних» повинен бути у межах з 1 по 20 числа місяця, наступного за звітним періодом. Ці показники у попередній версії мали назву «Поточний стан звіту у балансоутримувача» та  «Дата останнього надсилання звіту» відповідно і визначають стан актуальності та достовірності даних в системі.</p>
<p style="text-indent: 40px;font-size:11.0pt;font-family:"Calibri, serif";">
- Введені показники «Поточний стан звіту» та «Дата останнього прийому», визначають стан процесу прийому звіту і повинні мати значення «Звіт прийнято» або «Звіт прийнято в роботу». <u>Це квитанції, за отримання яких звіт вважається прийнятим.</u> У разі наявності зауважень вони будуть Вам надіслані у полі «Поточний стан звіту». Перевіряйте закладку "Стан" у період з 1 по 20 число місяця наступного за звітним періодом.</p>
    <p class="MsoNormal">
        <span lang="UK" style="font-size:13.0pt;mso-bidi-font-size:11.0pt;
line-height:100%;font-family:&quot;Calibri&quot;,&quot;serif&quot;">

• Інші комунальні підприємства, установи, організації <u>(що не є балансоутримувачами</u>) зобов’язані актуалізувати і підтверджувати загальні відомості про організацію та інформацію щодо об’єктів, які вони орендують або використовують на інших підставах, і щоквартально (до 20 квітня, до 20 липня, до 20 жовтня, до 20 січня) надсилати до ДКВ через систему дистанційної подачі звітності шляхом натискання кнопки «Надіслати» розділу «Загальна інформація». Значення поля «Поточний стан звіту»  - повинне бути «Не надісланий».<br/>
• Для зарахування подання звітності в ЄІС ДКВ у розділі «Стан» повинна стояти позначка «Надісланий», а дата останнього надсилання має бути між 1 та 20 числом місяця, наступного за звітним кварталом.<br/>
• По всіх ДІЮЧИХ договорах оренди  у закладці ПЛАТА ЗА ВИКОРИСТАННЯ повинен бути актуалізований параметр ЗВІТНИЙ ПЕРІОД (інакше договір буде мати статус НЕНАДІСЛАНИЙ).<br/>
• Відповідальність за достовірність інформації несе балансоутримувач.<br/><br/>
</p>
</i>

    <p>
        <dx:aspxhyperlink id="LinkToCabinet1" runat="server" text="Продовжити" navigateurl="~/Reports1NF/Cabinet.aspx" font-size="14.00pt" ForeColor="Red" font-bold="true" />
    </p>
<font color ="green" >
<b>
    <center>РЕКВІЗИТИ РАХУНКІВ ДЛЯ ОБЛІКУ ДОХОДІВ МІСЦЕВОГО БЮДЖЕТУ ПО РАЙОНАХ М. КИЄВА</center>
    <center>станом на 01 СІЧНЯ 2020 року</center></b><br/>
<font color ="black">

<table width="100%" border ="1">
    <tr>
        <th>Населений пункт</th>
        <th>Отримувач коштів</th>
        <th>Код ЄДРПОУ отримувача</th>
        <th>Код банку (МФО)</th>
        <th>Банк отримувача</th>
        <th>Номер рахунку (IBAN)</th>
        <th>Код класифікації доходів бюджету</th>
        <th>Найменування коду класифікації доходів бюджету</th>
    </tr>
<tr>
<td>ГОЛОСІЇВСЬКИЙ</td>
<td>УК у Голос.р-ні/Голосіїв.р-н/22080402</td>
<td>38039757</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>UA348999980334139850000026002</td>
<td>22080402</td>
<td>Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності (об'єднаної територіальної громади, району у місті, міста районного значення, села, селища чи їх об'єднань)</td>
</tr>
<tr>
<td>ДАРНИЦЬКИЙ</td>
<td>УК у Дарн.р-ні/Дарниц.р-н/22080402</td>
<td>38021179</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>UA588999980334109850000026003</td>
<td>22080402</td>
<td>Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності (об'єднаної територіальної громади, району у місті, міста районного значення, села, селища чи їх об'єднань)</td>
</tr>
<tr>
<td>ДЕСНЯНСЬКИЙ</td>
<td>УК у Десн.р-ні/Деснян.р-н/22080402</td>
<td>37984978</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>UA098999980334179850000026004</td>
<td>22080402</td>
<td>Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності (об'єднаної територіальної громади, району у місті, міста районного значення, села, селища чи їх об'єднань)</td>
</tr>
<tr>
<td>ДНІПРОВСЬКИЙ</td>
<td>УК у Дніпр.р-ні/Дніпров.р-н/22080402</td>
<td>38012871</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>UA338999980334149850000026005</td>
<td>22080402</td>
<td>Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності (об'єднаної територіальної громади, району у місті, міста районного значення, села, селища чи їх об'єднань)</td>
</tr>
<tr>
<td>ОБОЛОНСЬКИЙ</td>
<td>УК у Оболон.р-ні/Оболон.р-н/22080402</td>
<td>38002491</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>UA578999980334119850000026006</td>
<td>22080402</td>
<td>Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності (об'єднаної територіальної громади, району у місті, міста районного значення, села, селища чи їх об'єднань)</td>
</tr>
<tr>
<td>ПЕЧЕРСЬКИЙ</td>
<td>УК у Печер.р-ні/Печерс.р-н/22080402</td>
<td>38004897</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>UA088999980334189850000026007</td>
<td>22080402</td>
<td>Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності (об'єднаної територіальної громади, району у місті, міста районного значення, села, селища чи їх об'єднань)</td>
</tr>
<tr>
<td>ПОДIЛЬСЬКИЙ</td>
<td>УК у Поділ.р-ні/Подільс.р-н/22080402</td>
<td>37975298</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>UA328999980334159850000026008</td>
<td>22080402</td>
<td>Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності (об'єднаної територіальної громади, району у місті, міста районного значення, села, селища чи їх об'єднань)</td>
</tr>
<tr>
<td>СВЯТОШИНСЬКИЙ</td>
<td>УК у Святош.р-ні/Святош.р-н/22080402</td>
<td>37962074</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>UA568999980334129850000026009</td>
<td>22080402</td>
<td>Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності (об'єднаної територіальної громади, району у місті, міста районного значення, села, селища чи їх об'єднань)</td>
</tr>
<tr>
<td>СОЛОМ'ЯНСЬКИЙ</td>
<td>УК у Солом.р-ні/Соломян.р-н/22080402</td>
<td>38050812</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>UA248999980334189850000026010</td>
<td>22080402</td>
<td>Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності (об'єднаної територіальної громади, району у місті, міста районного значення, села, селища чи їх об'єднань)</td>
</tr>
<tr>
<td>ШЕВЧЕНКIВСЬКИЙ</td>
<td>УК у Шевчен.р-ні/Шевченк.р-н/22080402</td>
<td>37995466</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>UA488999980334159850000026011</td>
<td>22080402</td>
<td>Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності (об'єднаної територіальної громади, району у місті, міста районного значення, села, селища чи їх об'єднань)</td>
</tr>

</table>

    </div>
    <p>
        <dx:aspxhyperlink id="LinkToCabinet" runat="server" text="Продовжити" navigateurl="~/Default.aspx" font-size="14.00pt" ForeColor="Red" font-bold="true" />
    </p>
</asp:Content>
  