<%@ Page Language="C#" AutoEventWireup="true" CodeFile="FinAdd.aspx.cs" Inherits="Account_FinAdd" MasterPageFile="~/NoMenu.master" Title="Інформація" %>

<%@ Register assembly="DevExpress.Web.v13.1, Version=13.1.7.0, Culture=neutral, PublicKeyToken=b88d1754d700e49a" namespace="DevExpress.Web.ASPxEditors" tagprefix="dx" %>


<asp:Content ID="HeaderContent" runat="server" ContentPlaceHolderID="HeadContent">
    <style type="text/css">
        h3
        {
        	font-size:20.0pt; color:red; font-family:Calibri; font-weight:bold
        }
    </style>
</asp:Content>

<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="MainContent">
    <h3>
      ОЗНАЙОМТЕСЬ, ЦЕ ВАЖЛИВО:
    </h3>

<%--
<p style="width: 600px;">       
        Шановні балансоутримувачі,
        повідомляємо Вам, що новий метод подання звіту щодо використання комунального майна, у майбутньому буде поширений також на фінансову звітність. Про терміни впровадження зовнішньої подачі фінансової звітності буде повідомлено пізніше.
        Пропозиції та зауваження чекаємо на адресу: 
    </p>
--%>



    <div style="padding:0px">

 
 <%--    
     <p class="MsoNormal">
        <span lang="UK" style="font-size:24.0pt;color:rgb(46, 108, 184);mso-bidi-font-size:11.0pt;
line-height:100%;font-family:&quot;Calibri&quot;,&quot;serif&quot;"><b>Шановний користувачу!</b><o:p></o:p></span>
    </p>
    <p class="MsoNormal">
        <span lang="UK" style="font-size:14.0pt;color:black;mso-bidi-font-size:11.0pt;
line-height:150%;font-family:&quot;Calibri&quot;,&quot;serif&quot;">З 07.03.2017 року введено НЕЗМІННУ у подальшому адресу доступу до ЄІС ДКВ: <a href="http://eis.gukv.gov.ua/gukv/">eis.gukv.gov.ua/gukv/</a>
<br>При цьому ім'я та пароль користувача не змінюються.
<o:p></o:p></span></p>


    <h3>
        <span lang="UK" style="font-family:Calibri;color:red;mso-fareast-theme-font:major-latin; 
mso-bidi-font-family:Cambria;mso-bidi-theme-font:major-latin">
        <span style="mso-list:Ignore">
           <b>Основні принципи функціонування системи дистанційної подачі звітності ЄІС ДКВ: </b>
            </span>
            <br>
     </h3>
     --%>

<%--        <span lang="UK" style="font-size:13.0pt;color:rgb(46, 108, 184);mso-bidi-font-size:11.0pt;--%>
<%--         <span lang="UK" style="font-size:13.0pt;color:rgb(75, 172, 198);mso-bidi-font-size:11.0pt;
line-height:100%;font-family:&quot;Calibri&quot;,&quot;serif&quot;"><b><i>
    <table width="100%">
        <tr>
        <td cellpadding = 0 valign ="top" >В системі впроваджено функціонали:</td>
        <td cellpadding = 0 > 
            - формування орендних ставок відповідно до Рішення КМР від 8 лютого 2018 року N 21/4085;<br> 
            - ідентифікації видів об’єктів згідно з Класифікатором  об’єктів нерухомого та рухомого майна;<br>
            - адресації об’єктів;<br>
            - відображення стану договорів використання приміщень;<br>
            - відображення процесів реєстрації права власності.<br> 
            (Більш детальний опис функціоналів наведено в  інструкції балансоутримувача)
        </td>
        </tr>
    </table>
            </i></b>
        </span> 
--%>
    <p class="MsoNormal">
        <span lang="UK" style="font-size:13.0pt;mso-bidi-font-size:11.0pt;
line-height:100%;font-family:&quot;Calibri&quot;,&quot;serif&quot;"><i>
•	Балансоутримувачі комунального майна зобов’язані актуалізовувати загальні відомості про організацію та інформацію щодо об’єктів, які знаходяться у них на балансі, договорів оренди та надходження орендної плати щоквартально (до 20 квітня, до 20 липня, до 20 жовтня, до 20 січня) і підтверджувати це шляхом надання до ДКВ електронної копії Звіту з використання комунального майна, завіреного посадовими особами балансоутримувача, у форматі PDF. Звіт формується у системі ЄІС ДКВ шляхом натискання кнопки «Надіслати» розділу «Загальна інформація» та кнопки «Сформувати звіт» розділу «Стан» відповідно. Електронна копія Звіту надсилається на адресу технічної підтримки ЄІС ДКВ (<a href="">seic@gukv.gov.ua</a>) із заголовком повідомлення у форматі: <b>код ЕДРПОУ # коротка назва</b>. Після перевірки звіту користувач отримує на електронну пошту повідомлення «Прийнято» або зауваження до Звіту, після усунення яких слід повторити процедуру надання Звіту до ДКВ.<br/>
•	Інші комунальні підприємства, установи, організації зобов’язані актуалізовувати і підтверджувати загальні відомості про організацію та  інформацію щодо об’єктів, які вони орендують або використовують на інших підставах, і щоквартально (до 20 квітня, до 20 липня, до 20 жовтня, до 20 січня) надсилати до ДКВ через систему дистанційної подачі звітності шляхом натискання кнопки «Надіслати» розділу «Загальна інформація».<br/>
•	Для зарахування подання звітності в ЄІС ДКВ у розділі «Стан» повинна стояти позначка «Надісланий», а дата останнього надсилання має бути між 1 та 20 числом місяця, наступного за звітним кварталом.<br/>
•	<i>ВВЕДЕНО НОВІ ФУНКЦІОНАЛИ, більш детальний їх опис наведено в інструкції балансоутримувача</i> (УВАГА, реалізовано формування орендних ставок відповідно до Рішення КМР від 8 лютого 2018 року N 21/4085).<br/>
•	По всіх ДІЮЧИХ договорах оренди  у закладці ПЛАТА ЗА ВИКОРИСТАННЯ повинен бути актуалізований параметр: ЗВІТНИЙ ПЕРІОД (інакше договір буде мати статус НЕНАДІСЛАНИЙ).<br/>
•	При редакції картки об'екта повинно бути ОБОВ’ЯЗКОВО заполнено поля ВИД БУДИНКУ та ВИД ОБ’ЄКТУ( інакше видається повідомлення про помилку).<br/>
•	Відповідальність за достовірність інформації несе балансоутримувач.<br/><br/>
<b>•	Доступ до даних Класифікатора майна:</b>  Логін:   km      Пароль: kmpass<br/><br/>
    </i>

    <p>
        <dx:aspxhyperlink id="LinkToCabinet1" runat="server" text="Продовжити" navigateurl="~/Reports1NF/Cabinet.aspx" font-size="14.00pt" ForeColor="Red" font-bold="true" />
    </p>
<br/>

<font color ="green"><b>До уваги комунальних підприємств, установ, організацій, а також суб’єктів господарювання,  що самостійно здійснюють перерахування орендної плати до бюджету міста Києва по коду 22080400 «Надходження від орендної плати за користування цілісним майновим комплексом та іншим майном, що перебуває в комунальній власності»!</b><br/>
З 02.07.2018 змінюються реквізити рахунків Управлінь державної казначейської служби у районах м. Києва для перерахування частки надходжень від оренди до бюджеті міста Києва.<br/>
            <o:p></o:p></span>
    </p>
<b>
    <center>ІНФОРМАЦІЯ ЩОДО ДІЮЧИХ ДОХІДНИХ РАХУНКІВ СТАНОМ </center>
    <center>НА 02 ЛИПНЯ 2018 року</center></b><br/>
<font color ="black">
        -  орендної плати за користуванням цілісним майновим комплексом та іншим майном , що перебуває у комунальній власності <b>(за кодом  класифікації доходів бюджету 22080402)</b><br/>
<table width="100%" border ="1">
    <tr>
        <th>№ з/п</th>
        <th>Отримувач коштів</th>
        <th>Код ЄДРПОУ отримувача</th>
        <th>Код банку (МФО)</th>
        <th>Банк отримувача</th>
        <th>Рахунок  отримувача</th>
    </tr>
<tr>
<td>1</td>
<td>УК у Голосіївському р-ні</td>
<td>38039757</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33216850026002</td>
</tr>
<tr>
<td>2</td>
<td>УК у Дарницькому р-ні</td>
<td>38021179</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33215850026003</td>
</tr>
<tr>
<td>3</td>
<td>УК у Деснянському р-ні</td>
<td>37984978</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33214850026004</td>
</tr>
<tr>
<td>4</td>
<td>УК у Дніпровському р-ні</td>
<td>38012871</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33213850026005</td>
</tr>
<tr>
<td>5</td>
<td>УК у Оболонському р-ні</td>
<td>38002491</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33212850026006</td>
</tr>
<tr>
<td>6</td>
<td>УК у Печерському р-ні</td>
<td>38004897</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33211850026007</td>
</tr>
<tr>
<td>7</td>
<td>УК у Подільському р-ні</td>
<td>37975298</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33210850026008</td>
</tr>
<tr>
<td>8</td>
<td>УК у Святошинському р-ні</td>
<td>37962074</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33219850026009</td>
</tr>
<tr>
<td>9</td>
<td>УК у Солом’янському р-ні</td>
<td>38050812</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33219850026010</td>
</tr>
<tr>
<td>10</td>
<td>УК у Шевченківському р-ні</td>
<td>37995466</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33218850026011</td>
</tr>

</table>
    <br/>
    -	частина чистого прибутку (доходу) комунальних унітарних підприємств та їх об’єднань, що вилучається до бюджету <b>(за кодом класифікації доходів бюджету 21010302)</b><br/>
<table width="100%" border ="1">
    <tr>
        <th>№ з/п</th>
        <th>Отримувач коштів</th>
        <th>Код ЄДРПОУ отримувача</th>
        <th>Код банку (МФО)</th>
        <th>Банк отримувача</th>
        <th>Рахунок  отримувача</th>
    </tr>
<tr>
<td>1</td>
<td>УК у Голосіївському р-ні</td>
<td>38039757</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33215862026002</td>
</tr>
<tr>
    <td>2</td>
<td>УК у Дарницькому р-ні</td>
<td>38021179</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33214862026003</td>
</tr>
<tr>
    <td>3</td>
<td>УК у Деснянському р-ні</td>
<td>37984978</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33213862026004</td>
</tr>
<tr>
    <td>4</td>
<td>УК у Дніпровському р-ні</td>
<td>38012871</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33212862026005</td>
</tr>
<tr>
    <td>5</td>
<td>УК у Оболонському р-ні</td>
<td>38002491</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33211862026006</td>
</tr>
<tr>
    <td>6</td>
<td>УК у Печерському р-ні</td>
<td>38004897</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33210862026007</td>
</tr>
<tr>
    <td>7</td>
<td>УК у Подільському р-ні</td>
<td>37975298</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33219862026008</td>
</tr>
<tr>
    <td>8</td>
<td>УК у Святошинському р-ні</td>
<td>37962074</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33218862026009</td>
</tr>
<tr>
    <td>9</td>
<td>УК у Солом’янському р-ні</td>
<td>38050812</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33218862026010</td>
</tr>
<tr>
    <td>10</td>
<td>УК у Шевченківському р-ні</td>
<td>37995466</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>33217862026011</td>
</tr>

</table>
    <br/>
    -	дивіденди (дохід), нараховані на акції (частки) господарських товариств, у статутних капіталах яких є комунальна власність <b>(за кодом класифікації доходів бюджету 21010800)</b><br/>
<table width="100%" border ="1">
    <tr>
        <th>№ з/п</th>
        <th>Отримувач коштів</th>
        <th>Код ЄДРПОУ отримувача</th>
        <th>Код банку (МФО)</th>
        <th>Банк отримувача</th>
        <th>Рахунок  отримувача</th>
    </tr>
    <tr>
<td>1</td>
<td>УК у Голосіївському р-ні</td>
<td>38039757</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31511900026002</td>
</tr>
<tr>
<td>2</td>
<td>УК у Дарницькому р-ні</td>
<td>38021179</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31510900026003</td>
</tr>
<tr>
<td>3</td>
<td>УК у Деснянському р-ні</td>
<td>37984978</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31519900026004</td>
</tr>
<tr>
<td>4</td>
<td>УК у Дніпровському р-ні</td>
<td>38012871</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31518900026005</td>
</tr>
<tr>
<td>5</td>
<td>УК у Оболонському р-ні</td>
<td>38002491</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31517900026006</td>
</tr>
<tr>
<td>6</td>
<td>УК у Печерському р-ні</td>
<td>38004897</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31516900026007</td>
</tr>
<tr>
<td>7</td>
<td>УК у Подільському р-ні</td>
<td>37975298</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31515900026008</td>
</tr>
<tr>
<td>8</td>
<td>УК у Святошинському р-ні</td>
<td>37962074</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31514900026009</td>
</tr>
<tr>
<td>9</td>
<td>УК у Солом’янському р-ні</td>
<td>38050812</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31514900026010</td>
</tr>
<tr>
<td>10</td>
<td>УК у Шевченківському р-ні</td>
<td>37995466</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31513900026011</td>
</tr>

</table>
    <br/>
-	відчуження майна, що перебуває в комунальній власності <b>(за кодом класифікації доходів бюджету 31030000)</b><br/>
<table width="100%" border ="1">
    <tr>
        <th>№ з/п</th>
        <th>Отримувач коштів</th>
        <th>Код ЄДРПОУ отримувача</th>
        <th>Код банку (МФО)</th>
        <th>Банк отримувача</th>
        <th>Рахунок  отримувача</th>
    </tr>
    <tr>
<td>1</td>
<td>ГУК у м. Києві</td>
<td>37993783</td>
<td>899998</td>
<td>Казначейство України (ЕАП)</td>
<td>31517905026001</td>
</tr>
</table>

    <br/>
    </div>
    <p>
        <dx:aspxhyperlink id="LinkToCabinet" runat="server" text="Продовжити" navigateurl="~/Default.aspx" font-size="14.00pt" ForeColor="Red" font-bold="true" />
    </p>
</asp:Content>
  