Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.PalettePrefix
source: Palette
cht: 主色調
de: Farbpalette
es: Paleta
fi_fi: Paletti
hr: Paleta
hu: Paletta
it_it: Tavolozza
ja: パレット
nl: Palet
no: Palett
pl_pl: Paleta
pt_br: Paleta
sk: Paleta
sv: Palett

# ChartStringId.XYDiagramPanePrefix
source: Pane
ca: Panell
cht: 區域
da: Rude
de: Bereich
es: Panel
fr: Panneau
hr: Okno
hu: Mező
it_it: Pannello
ja: ウィンドウ枠
nl: Deelvenster
no: Rute
pl_pl: Obszar
pt_br: Painel
sk: Sekcia
sr_latn_ba: Panel
sv: Fönster

# ChartStringId.SecondaryAxisXPrefix
source: Secondary AxisX
ca: EjeX Secundària
da: Sekundær akseX
de: Sekundäre AchseX
es: EjeX Secundaria
fr: Axe X secondaire
hr: Dodatna X os
hu: Másodlagos X-tengely
it_it: Asse X Secondario
ja: 第2X軸
nl: Secundaire X-as
no: Sekundær AxisX
pl_pl: Dodatkowa oś X
pt_br: EixoX secundária
sr_latn_ba: Dodatna X osa
sv: Sekundär AxisX

# ChartStringId.SecondaryAxisYPrefix
source: Secondary AxisY
ca: Eix Y Secundària
da: Sekundær akseY
de: Sekundäre AchseY
es: EjeY Secundaria
fr: Axe Y secondaire
hr: Dodatna Y os
hu: Másodlagos Y-tengely
it_it: Asse Y Secondario
ja: 第2Y軸
nl: Secundaire Y-as
no: Sekundær AxisY
pl_pl: Dodatkowa oś Y
pt_br: EixoY secundária
sr_latn_ba: Dodatna Y osa
sv: Sekundär AxisY

# ChartStringId.ConstantLinePrefix
source: Constant Line
ca: Línia Fixa
da: Konstant linje
de: Konstante Linie
es: Línea Fija
fr: Ligne constante
hr: Puna crta
hu: Konstans vonal
it_it: Linea Costante
ja: 一定値の線
nl: Constantelijn
no: Konstant linje
pl_pl: Stałe linie
pt_br: Linha constant
sv: Konstantlinje

# ChartStringId.CustomAxisLabelPrefix
source: Label
cs: Označení
de: Etikett
es: Etiqueta
fr: Libellé
hr: Oznaka
hu: Címke
it_it: Etichetta
ja: ラベル
no: Etikett
pl_pl: Etykieta
pt_br: Etiqueta
sv: Etikett

# ChartStringId.ScaleBreakPrefix
source: Scale Break
ca: Interrupció d'Escala
da: Brudt skala
de: Skalenumbruch
es: Interrupción de Escala
fr: Rupture d'échelle
hr: Prekid skaliranja
hu: Tengelytörés
it_it: Interruzione Scala
ja: スケール区切り
nl: Schaalonderbreking
no: Skalapause
pl_pl: Zmiana skali
pt_br: Quebra escala
sv: Skalbrytning

# ChartStringId.AnnotationPrefix
source: Annotation
ca: Anotació
cs: Poznámka
de: Anmerkung
es: Anotación
hr: Zabilješka
hu: Felirat
it_it: Annotazione
ja: 注釈
nl: Aantekening
pl_pl: Adnotacja
pt_br: Anotação
sv: Anteckning

# ChartStringId.ImageAnnotationPrefix
source: Image Annotation
ca: Anotació de la Imatge
cs: Popis obrázku
da: Billede annotation
de: Bildanmerkungen
es: Anotación de la Imagen
fr: Annotation image
hr: Napomena uz sliku
hu: Kép felirat
it_it: Annotazione Immagine
ja: 画像の注釈
nl: Afbeeldingsaantekening
pl_pl: Adnotacja obrazkowa
pt_br: Imagem anotações
sv: Bildanteckning

# ChartStringId.TextAnnotationPrefix
source: Text Annotation
ca: Anotació de Text
da: Tekst annotation
de: Text Anmerkung
es: Anotación de Texto
fr: Texte Annotation
hr: Napomena uz tekst
hu: Szöveg feliratok
it_it: Annotazione
ja: テキスト注釈
nl: Aantekening met tekst
pl_pl: Adnotacja tekstowa
pt_br: Anotação texto
sv: Textanteckning

# ChartStringId.StripPrefix
source: Strip
de: Streifen
es: Franja
fr: Bande
hr: Traka
hu: Sáv
it_it: Striscia
ja: ストリップ
nl: Strook
pl_pl: Pasek
pt_br: Faixa
sv: Remsa

# ChartStringId.StackedGroupPrefix
source: Group
ca: Grup
da: Gruppe
de: Gruppe
es: Grupo
fr: Groupe
hr: Grupa
hu: Csoport
it_it: Gruppo
ja: グループ
nl: Groep
pl_pl: Grupa
pt_br: Grupo
sv: Grupp

# ChartStringId.ArgumentMember
source: Argument
cht: 參數
de: Argumente
es: Argumento
fi_fi: Muuttuja
hu: Argumentum
it_it: Argomento
ja: 引数
pt_br: Argumento

# ChartStringId.ValueMember
source: Value
cht: 值
cs: Hodnota
da: Værdi
de: Wert
es: Valor
fi_fi: Arvo
fr: Valeur
hr: Vrijednost
hu: Érték
it_it: Valore
ja: 値
nl: Waarde
no: Verdi
pl_pl: Wartość
pt_br: Valor
sk: Hodnota
sv: Värde

# ChartStringId.WeightMember
source: Weight
ca: Pes
cht: 寬度
da: Vægt
de: Gewichtung
es: Peso
fr: Poids
hr: Debljina
hu: Súly
it_it: Peso
ja: 重さ
nl: Gewicht
no: Vekt
pl_pl: Waga
pt_br: Peso
sv: Vikt

# ChartStringId.LowValueMember
source: Low
ca: Baix
cht: 低
cs: Nízký
da: Lav
de: Tief
es: Bajo
fi_fi: Matala
fr: Bas
hr: Nisko
hu: Alacsony
it_it: Basso
ja: 低い
nl: Laag
no: Lav
pl_pl: Niski
pt_br: Baixo
sk: Nízky
sv: Låg

# ChartStringId.HighValueMember
source: High
ca: Major
cht: 高
cs: Vysoký
da: Høj
de: Hoch
es: Mayor
fi_fi: Korkea
fr: Haut
hr: Visoko
hu: Magas
it_it: Alto
ja: 高い
nl: Hoog
no: Høy
pl_pl: Wysoki
pt_br: Alto
sk: Vysoký
sv: Hög

# ChartStringId.OpenValueMember
source: Open
ca: Obrir
cht: 開啟
cs: Otevřít
da: Åbn
de: Öffnen
es: Abrir
fi_fi: Avaa
fr: Ouvert
hr: Otvori
hu: Nyitó
it_it: Apertura
ja: 開く
nl: Openen
no: Åpne
pl_pl: Otwórz
pt_br: Abrir
sk: Otvorená
sv: Öppna

# ChartStringId.CloseValueMember
source: Close
ca: Tancar
cht: 關閉
cs: Zavřít
da: Luk
de: Schließen
es: Cerrar
fi_fi: Sulje
fr: Fermé
hr: Zatvori
hu: Záró
it_it: Chiusura
ja: 閉じる
nl: Sluiten
no: Lukk
pl_pl: Zamknij
pt_br: Fechar
sk: Zatvoriť
sv: Stäng

# ChartStringId.AutocreatedSeriesName
source: Auto-created Series
ca: Sèrie d'auto-creació
cht: 系統自動判別繫結設定
da: Auto-oprettet serie
de: Erzeuge Reihen
es: Serie de auto-creación
fi_fi: Automaattisesti luodut sarjat
fr: Séries créées automatiquement
hr: Auto-kreirani nizovi
hu: Automatikusan létrehozott sorozat
it_it: Serie Auto-Creata
ja: 自動作成されたシリーズ
nl: Automatisch gemaakte reeks
no: Auto-skapt rekke
pl_pl: Serie kreowane automatycznie
pt_br: Série auto-criada
sk: Automaticky vytvorené série
sr_latn_ba: Samo-kreirani nizovi
sv: Automatiskt skapade serier

# ChartStringId.DefaultDataFilterName
source: DataFilter
cht: 資料篩選條件
cs: Filtr dat
de: Datenfilter
es: FiltroDatos
fi_fi: Suodatin
fr: FiltreDonnee
hr: Filter podataka
hu: Adatszűrő
it_it: Filtro Dati
nl: Gegevensfilter
pl_pl: Filtr danych
pt_br: Filtro de Dados
sk: Filter údajov

# ChartStringId.DefaultChartTitle
source: Chart Title
ca: Títol del Gràfic
cht: 圖表標題
cs: Nadpis grafu
da: SkemaTitel
de: Diagrammtitel
es: Título del Gráfico
fi_fi: Taulukon otsikko
fr: Titre graphique
hr: Naslov grafikona
hu: Diagram címe
it_it: Titolo Grafico
ja: グラフのタイトル
nl: Grafiektitel
no: Graftittel
pl_pl: Tytuł wykresu
pt_br: Título do Gráfico
sk: Nadpis grafu
sv: Diagramrubrik

# ChartStringId.DefaultAnnotation
source: Annotation
ca: Anotació
cs: Poznámka
de: Anmerkung
es: Anotación
hr: Zabilješka
hu: Felirat
it_it: Annotazione
ja: 注釈
nl: Aantekening
pl_pl: Adnotacja
pt_br: Anotação
sv: Anteckning

# ChartStringId.DefaultSeriesPointFilterName
source: SeriesPointFilter
cht: 資料組點篩選條件
da: RækkePunktFilter
de: Filter für Datenpunkte
es: FiltroPuntosSeries
fr: FilterPointSerie
hr: FilterTočakaNiza
hu: SorozatPontSzűrő
it_it: FiltroPuntoSerie
ja: 系列ポイントのフィルター
nl: PuntenreeksFilter
pt_br: SériePontoFiltro
sr_latn_ba: FilterTačakaNiza
sv: Seriepunktfilter

# ChartStringId.MsgEquallySpacedItemsNotUsable
source: This property can't be used if the Direction property is set to {0}.
ca: Aquesta propietat no es pot usar si la propietat Direction està configurada a {0}.
cht: 在方向屬性設置為 {0} 時, 該屬性不能使用.
cs: Typ z "{0}" argumentu datové součásti není slučitelný s {1} stupnicí.
da: Denne egenskab kan ikke bruges hvis egenskaben Retning er sat til {0}.
de: Diese Eigenschaft kann nicht verwendet werden, wenn die Richtungseigenschaft {0} ist.
es: Esta propiedad no se puede usar si la propiedad Direction está configurada en {0}.
fr: Cette propriété ne peut pas être utilisée si la propriété Direction a pour valeur {0}.
hu: Ez a tulajdonság nem használható, ha az irány {0}.
it_it: Questa proprietà non può essere utilizzata se la proprietà Direzione è impostata su {0}.
ja: 方向プロパティが {0} にセットされている場合、このプロパティは使用できません。
nl: Deze eigenschap kan niet worden gebruikt als de eigenschap Direction is ingesteld op {0}.
no: Denne egenskapen kan ikke bli brukt hvis retningsegenskapen er satt til {0}.
pl_pl: Ta właściwość nie może zostać użyta, jeśli właściwość Kierunek jest ustawiona na {0}
pt_br: Esta propriedade não pode ser utilizada se a direção for definida como {0}.
sk: Typ z "{0}" argumentu datovej súčasti nie je zlúčiteľný so {1} stupnicou.
sv: Denna egenskap kan ej användas om riktningsegenskap är ställt till {0}.

# ChartStringId.MsgSeriesViewDoesNotExist
source: The {0} SeriesView doesn't exist.
ca: La SeriesView {0} no existeix.
cht: {0} 資料組檢視不存在.
da: {0} SerieView findes ikke.
de: Die Ansicht der Reihe {0} ist nicht vorhanden.
es: La SeriesView {0} no existe.
fi_fi: {0} näkymää ei ole.
fr: La vue sur une série {0} n'existe pas.
hu: A(z) {0} SorozatNézet nem létezik.
it_it: La SeriesView {0} non esiste.
ja: {0} シリーズ ビューが存在しません。
nl: De SeriesView {0} bestaat niet.
no: {0} SeriesView eksisterer ikke.
pl_pl: Brak widoku dla serii {0}.
pt_br: A {0} Visão de Séries não existe.
sv: {0} SeriesView finns inte.

# ChartStringId.MsgEmptyArrayOfValues
source: The array of values is empty.
ca: El conjunt de valors està buit.
cht: 資料值陣列為空.
cs: Pole hodnot je prázdné.
da: Værdirækken er tom.
de: Die Aufzählung der Werte ist leer.
es: El conjunto de valores está vacío.
fi_fi: Arvojen taulukko on tyhjä.
fr: Le tableau de valeurs est vide.
hu: Az értékek vektora üres.
it_it: La matrice dei valori è vuota.
ja: 配列の値が空白です。
nl: De matrix met waarden is leeg.
no: Rekken av verdier er tom.
pl_pl: Tablica wartości jest pusta.
pt_br: A Lista de Valores está Vazia.
sk: Pole hodnôt je prázdne.
sr_latn_ba: Niz vrijednosti je prazan.
sv: Matris av värden är tom.

# ChartStringId.MsgItemNotInCollection
source: The collection doesn't contain the specified item.
ca: La col.lecció no conté l'element especificat.
cht: 集合中不包含該指定項目.
da: Sættet indeholder ikke det ønskede emne.
de: Die Aufzählung enthält nicht den gewählten Eintrag.
es: La colección no contiene el elemento especificado.
fi_fi: Kokoelmassa ei ole määritettyä objektia.
fr: La collection ne contient pas l'élement spécifié.
hu: A gyűjtemény nem tartalmazza a megadott elemet.
it_it: L'elenco non contiene l'elemento specificato.
ja: コレクション内に指定されたアイテムが含まれていません。
nl: Het opgegeven item komt niet voor in de verzameling.
no: Samlingen inneholder ikke det angitte elementet.
pl_pl: Kolekcja nie zawiera podanej pozycji.
pt_br: A coleção não contém o item especificado.
sv: Samlingen innehåller ej angett objekt.

# ChartStringId.MsgIncorrectIndentFromMarker
source: The indent value should be greater than or equal to 0.
ca: El valor de sangria ha de ser major o igual a zero.
cht: 縮排值應該大於等於 0.
da: Indrykningen børe være større end eller lig med 0.
de: Der Wert des Einzuges sollte größer oder gleich 0 sein.
es: El valor de sangría debe ser mayor o igual a cero.
fr: La valeur de l'indentation doit être supérieure ou égale à 0.
hu: A behúzás értéke legyen nagyobb vagy egyenlő 0.
it_it: Il valore di rientro dev'essere maggiore o uguale a 0.
ja: インデント値は、0以上でなければなりません。
nl: De inspringwaarde moet groter zijn dan of gelijk zijn aan 0.
no: Inntrykkverdien skal være større enn eller lik 0.
pl_pl: Wartość wcięcia powinna być większa lub równa 0.
pt_br: O valor travessão deve ser igual ou superior a 0.
sv: Indragvärdet bör vara större än eller lika med 0.

# ChartStringId.MsgIncorrectValue
source: Incorrect value "{0}" for the argument "{1}".
ca: Valor incorrecte "{0}" per a l'argument "{1}".
cht: 參數 "{1}" 的值 "{0}" 不正確.
da: Ukorrekt værdi "{0}" for argumentet "{1}".
de: Falscher Wert "{0}" für das Argument "{1}".
es: Valor incorrecto "{0}" para el argumento "{1}".
fi_fi: Virheellinen arvo "{0}" muuttujalle "{1}".
fr: Valeur"{0}" incorrecte pour l'argument "{1}".
hu: A(z) "{0}" érték érvénytelen a(z) "{1}" argumentumhoz.
it_it: Valore non corretto "{0}" per l'argomento "{1}".
ja: 引数 "{1}" に対する "{0}" 値が正しくありません。
nl: Onjuiste waarde "{0}" voor het argument "{1}".
no: Feil Verdi "{0}" for argumentet "{1}".
pl_pl: Niepoprawna wartość "{0}" dla argumentu "{1}".
pt_br: Valor incorreto "{0}" para o argumento "{1}".
sk: Neplatná hodnota "{0}" pre argument "{1}".
sv: Felaktigt värde "{0}" för argument "{1}".

# ChartStringId.MsgIncompatiblePointType
source: The type of the "{0}" point isn't compatible with the {1} scale.
ca: El tipus del punt "{0}" no és compatible amb l'escala {1}.
cht: "{0}" 此資料點的類型和 {1} 刻度不相容.
cs: Typ z "{0}" bod není slučitelný s {1} stupnicí.
da: Typen for "{0}" punktet er ikke kompatibelt med {1} skalaen.
de: Der Typ "{0}" des Punktes ist nicht kompatibel mit der {1} Skala.
es: El tipo del punto "{0}" no es compatible con la escala {1}.
fi_fi: "{0}" tyyppinen piste ei ole yhteensopiva {1} asteikolla.
fr: Le type du point "{0}" est incompatible avec l'échelle {1}.
hu: A(z) "{0}" pont nem kompatibilis a(z) {1} skálával.
it_it: Il tipo del punto "{0}" non è compatibile con la scala {1}.
ja: "{0}" ポイント タイプは、 {1} スケール と互換性がありません。
nl: Het type van het punt "{0}" is niet compatibel met de schaal {1}.
no: Typen "{0}" punkt er ikke kompatibel med {1} skala.
pl_pl: Typ "{0}" punktu jest niezgodny ze skalą {1}.
pt_br: O tipo do ponto "{0}" não é compatível com a escala {1}.
sk: Typ z "{0}" bod nie je zlúčiteľný so {1} stupnicou.
sv: Typ av "{0}" punkt är ej kompatibel med skala {1}.

# ChartStringId.MsgIncompatibleArgumentDataMember
source: The type of the "{0}" argument data member isn't compatible with the {1} scale.
ca: El tipus de dades de l'argument "{0}" no és compatible amb l'escala {1}.
cht: "{0}" 參數資料成員的類型和 {1} 刻度不相容.
cs: Typ z "{0}" argumentu datové součásti není slučitelný s {1} stupnicí.
da: Typen for "{0}" argument data medlem er ikke kompatibelt med {1} skalaen.
de: Der Typ der Argumentdaten "{0}" ist nicht kompatibel mit der {1} Skala.
es: El tipo de datos del argumento "{0}" no es compatible con la escala {1}.
fi_fi: "{0}" tyyppinen muuttuja ei ole yhteensopiva {1} asteikolla.
fr: Le type du membre de donnée argument n'est pas compatible avec l'échelle {1}.
hu: A(z) "{0}" argumentum adattag típusa nem kompatibilis a(z) {1} skálával.
it_it: Il tipo del membro dati dell'argomento "{0}" non è compatibile con la scala {1}.
ja: "{0}" 引数データ メンバー は、{1} スケールと互換性がありません。
nl: Het type van het argumentgegevenslid "{0}" is niet compatibel met de schaal {1}.
no: Typen "{0}" argument-datamedlem er ikke kompatibel med {1} skala.
pl_pl: Typ "{0}" argumentu danych jest niezgodny ze skalą {1}.
pt_br: O tipo do argumento "{0}" não é compatível com a escala {1}.
sk: Typ z "{0}" argumentu datovej súčasti nie je zlúčiteľný so {1} stupnicou.
sv: Typ av "{0}" argument data member är ej kompatibel med skala {1}.

# ChartStringId.MsgIncompatibleValueDataMember
source: The type of the "{0}" value data member isn't compatible with the {1} scale.
ca: El tipus de dades del valor "{0}" no és compatible amb l'escala {1}.
cht: "{0}" 值資料成員的類型和 {1} 刻度不相容.
da: Typen for "{0}" værdi datamedlem er ikke kompatibelt med {1} skalaen.
de: Der Typ "{0}" des Wertes ist nicht kompatibel mit der {1} Skala.
es: El tipo de datos del valor "{0}" no es compatible con la escala {1}.
fi_fi: "{0}" tyyppi ei ole yhteensopiva asteikolla {1}.
fr: Le type du membre de donnée valeur "{0}" est incompatible avec l'échelle {1}.
hu: A(z) "{0}" érték adattag típusa nem kompatibilis a(z) {1} skálával.
it_it: Il tipo del membro dati del valore "{0}" non è compatibile con la scala {1}.
ja: "{0}" 数値スケールは {1} スケール と互換性がありません。
nl: Het type van het waardegegevenslid "{0}" is niet compatibel met de schaal {1}.
no: Typen "{0}" verdi-datamedlem er ikke kompatibel med {1} skala.
pl_pl: Typ składowej danych "{0}" jest niezgodny ze skalą {1}.
pt_br: O tipo de "{0}" valor membro de dados não é compatível com a escala {1}.
sv: Typ av "{0}" värdedata member är ej kompatibel med skala {1}.

# ChartStringId.MsgDesignTimeOnlySetting
source: This property can't be customized at runtime.
ca: No es pot establir aquesta propietat en temps d'execució.
cht: 程式執行時不能設置此項屬性.
cs: Nelze měnit tuto vlastnost.
da: Denne egenskab kan ikke bruges ved runtime.
de: Diese Eigenschaft kann nicht zur Laufzeit verändert werden.
es: No se puede establecer esta propiedad en tiempo de ejecución.
fi_fi: Tätä ominaisuutta ei voi asettaa ajon aikana.
fr: Cette propriété ne peut pas être personnalisée à l'exécution.
hu: Ezt a tulajdonságot nem lehet testreszabni futásidőben.
it_it: Questa proprietà non può essere personalizzata durante l'esecuzione.
ja: このプロパティは、ランタイム時でカスタマイズできません。
nl: Deze eigenschap kan niet tijdens runtime worden aangepast.
no: Denne egenskapen kan ikke tilpasses under kjøring.
pl_pl: Parametr nie może być ustawiana w trakcie działania programu.
pt_br: Esta propriedade não pode ser alterada em tempo de execução.
sk: Nie je možné meniť túto vlastnosť.
sr_latn_ba: Ova osobina se ne može prilagoditi u toku izvršavanja
sv: Denna egenskap kan ej anpassas vid runtime.

# ChartStringId.MsgInvalidDataSource
source: Invalid datasource type (no supported interfaces are implemented).
ca: Font de dades no vàlid (no s'implanta cap interfície requerit).
cht: 無效的資料來源類型(沒有支持的介面可執行).
da: Ugyldig datakilde-type (ingen supporterede grænseflader er implementerede).
de: Ungültiger Datenquellen Typ.
es: Fuente de datos no válido (No implanta ningún interfaz requerido).
fi_fi: Virheellinen DataSourcen tyyppi ( Rajapintoja ei ole määritetty).
fr: Type de source de donnée invalide (pas d'implémentation des interfaces gérées).
hr: Pogrešna vrsta izvora podataka (nije implementirano nijedno podržano sučelje).
hu: Érvénytelen adatforrás típus (nincs támogatott interfész implementálva)
it_it: Tipo di origine dati non valido (Non sono implementate le interfacce opportune)
ja: 無効なデータ ソース タイプです。（サポートされているインターフェースは実装されていません。）
nl: Ongeldig type gegevensbron (er zijn geen ondersteunde interfaces geïmplementeerd).
no: Ugyldig datakildetype (ingen støttede grensesnitt er implementert).
pl_pl: Niepoprawny typ źródła danych (brak odpowiednich interfejsów)
pt_br: Tipo de fonte de dados inválido (nenhuma interface suportada é implementada).
sv: Ogiltig typ av datakälla (inga gränssnitt som stöds har implementerats).

# ChartStringId.MsgIncorrectDataMember
source: The datasource doesn't contain a datamember with the "{0}" name.
ca: La font de dades no conté un membre amb el nom "{0}".
cht: 資料來源中不包含一個名為 "{0}" 的資料成員.
cs: Datový zdroj neobsahuje součást s názvem "{0}".
da: Datakilden indeholder ikke et datamedlem med navnet "{0}".
de: Die Datenquelle beinhaltet kein Mitglied mit dem Namen "{0}".
es: La fuente de datos no contiene un miembro con el nombre "{0}".
fi_fi: DataSource:ssa ei ole "{0}" nimistä objektia.
fr: La source de données ne contient pas un membre avec le nom "{0}".
hu: Az adatforrás nem tartalmaz {0} nevű adattagot.
it_it: L'origine dati non contiene un membro di dati con nome "{0}".
ja: このデータ ソースは、"{0}" name のデータ メンバーを含みません。
nl: De gegevensbron bevat geen gegevenslid met de naam "{0}".
no: Datakilden inneholder ikke et datamedlem med "{0}" navn.
pl_pl: Źródło danych nie zawiera pozycji o nazwie "{0}".
pt_br: A fonte de dados não contém um membro com o nome "{0}".
sk: Dátový zdroj neobsahuje súčást s názvom "{0}".
sv: Datakällan innehåller ingen datamember med namnet "{0}".

# ChartStringId.MsgInvalidSortingKey
source: It's impossible to set the sorting key's value to {0}.
ca: No ha estat possible aplicar l'ordenació amb el valor {0}.
cht: 不能將排序鍵的值設置為 {0}.
da: Det er umuligt at sætte sorteringsnøglens værdi til "{0}".
de: Es ist unmöglich den Sortierungsschlüssel mit dem Wert {0} zu setzten.
es: No ha sido posible aplicar la ordenación con el valor {0}.
fi_fi: Lajittelukriteeriksi ei voi asettaa arvoa {0}.
fr: Il est impossible de définir la valeur de la clé de tri à {0}.
hu: Nem lehet a rendezési kulcs értékét {0} értékre állítani.
it_it: Impossibile impostare la chiave di ordinamento su "{0}".
ja: 並べ替えキーの値を {0} に設定できません。
nl: U kunt de waarde van de sorteersleutel niet instellen op {0}.
no: Det er ikke mulig å sette sorteringsnøkkelens verdi til "{0}".
pl_pl: Nie jest możliwe ustawienie wartości klucza sortowania na {0}.
pt_br: É impossível alterar o valor da chave de ordenação para {0}.
sv: Det är inte möjligt att konfigurera sorteringnyckelns värde till "{0}".

# ChartStringId.MsgInvalidFilterCondition
source: The {0} condition can't be applied to the "{1}" data.
ca: La condició {0} no pot aplicar-se a les dades "{1}".
cht: {0} 情況不能應用 "{1}" 資料.
da: Betingelsen {0} kan ikke sættes for "{1}" data.
de: Die Bedingung {0} kann mit den Daten "{1}" nicht ausgeführt werden .
es: La condición {0} no puede aplicarse a los datos "{1}".
fi_fi: {0} ehtoa ei voi hyväksyä datalle "{1}".
fr: La condition {0} ne peut pas être appliquée à la donnée "{1}".
hu: A(z) {0} feltételt nem lehet alkalmazni a(z) "{1}" adatra.
it_it: La condizione {0} non è applicabile ai dati "{1}".
ja: {0} 条件 は、 "{1}" データに適用できません。
nl: De voorwaarde {0} kan niet worden toegepast op de gegevens "{1}".
no: {0} tilstand kan ikke anvendes på "{1}" data.
pl_pl: Warunek {0} nie może być zastosowany dla danych "{1}".
pt_br: A condição {0} não pode ser aplicada para o dado "{1}".
sv: {0} tillståndet kan ej tillämpas på "{1}" data.

# ChartStringId.MsgIncorrectDataAdapter
source: The {0} object isn't a data adapter.
ca: L'objecte {0} no és un adaptador de dades.
cht: {0} 物件不是一個資料配接卡.
cs: Objekt {0} není v data adapteru.
da: Objektet {0} er ikke en data adapter.
de: Das {0} Objekt hat keinen Datenadapter.
es: El objeto {0} no es un adaptador de datos.
fi_fi: {0} objeksti ei ole data adapteri.
fr: L'objet {0} n'est pas un adaptateur de données.
hu: A(z) {0} objektum nem adat adapter.
it_it: L'oggetto {0} non è un adattatore dati.
ja: {0} object は、データ アダプターではありません。
nl: Het object {0} is geen gegevensadapter.
no: {0} objektet er ikke en dataadapter.
pl_pl: Obiekt {0} nie jest adapterem danych.
pt_br: O objeto {0} não é um adaptador de dados.
sk: Objekt {0} nie je v data adapteru.
sv: {0} objektet är ingen data adapter.
