Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgNoPanes
source: There are no visible panes to show in a chart. Try to set the chart's Diagram.DefaultPane.Visible property to True, or show other panes from the Diagram.Panes collection.
ca: No hi ha panells visible en el gràfic. Intenteu posar la propietat Diagram.DefaultPane.Visible del gràfic a True, o, mostrar un altre panell de la col.lecció Panells de Diagrama.
cht: 在圖表中沒有可顯示的區域. 請將圖表的 Diagram.DefaultPane.Visible 屬性設定為 True, 或者從 Diagram.Panes 集合中顯示其他區域.
da: Der er ingen synlige ruder at vise i tabellen. Prøv at sætte egenskaben Diagram.DefaultPane.Visible til True, eller vis andre ruder fra Diagram.Panes samling.
de: Es befinden sich keine sichtbaren Bereiche im Diagram.
es: No existen paneles visible en el gráfico. Intente poner la propiedad Diagram.DefaultPane.Visible del gráfico a True, o, mostrar otro panel de la colección Paneles de Diagrama.
fr: Il n'y a pas de panneaux à afficher dans un graphique. Essayez de mettre la propriété Diagram.DefaultPane.Visible à vrai ou d'afficher d'autres panneaux à partir de la liste Diagram.Panes.
hu: Nincsen a diagramban megjeleníthető, látható mező. Állítsa a diagram Diagram.DefaultPane.Visible tulajdonságát IGAZ-ra vagy jelenítsen meg más mezőket a Diagram.Panes gyűjteményből.
it_it: Non sono presenti pannelli visibili da mostrare in un grafico. Provare a impostare la proprietà Diagram.DefaultPane.Visible del grafico su True, o mostrare altri pannelli dall'elenco Diagram.Panes.
ja: グラフ内に表示する可視的ウィンドウ枠がありません。 グラフのDiagram.DefaultPane.Visibleプロパティを True に設定するか、 Diagram.Panes コレクションからその他のウィンドウ枠を表示してください。
nl: Er zijn geen zichtbare deelvensters om in een grafiek weer te geven. Stel de eigenschap Diagram.DefaultPane.Visible van de grafiek in op Waar of geef ander deelvensters uit de verzameling Diagram.Panes weer.
no: Det er ingen synlige ruter å vise i grafen. Prøv å stille grafens Diagram.DefaultPane.Visible egenskap til True, eller vis andre ruter fra Diagram.Panes samlingen.
pl_pl: Brak widocznych obszarów na wykresie. Spróbuj ustawić właściwość Diagram.DefaultPane.Visible wykresu na True lub pokaż inne obszary z kolekcji Diagram.Panes.
pt_br: Não existem painéis visíveis para mostrar no gráfico. Tente configurar as propriedades do Painél Padrão do Diagrama.
sv: Det finns inga synliga fönster som kan visas i ett diagram. Försök att ställa in diagrammets funktion Diagram.DefaultPane.Visible till "True", eller visa andra fönster från uppsättningen Diagram.panes.

# ChartStringId.MsgChartLoadingException
source: The specified XML file can't be opened, because it is either not a supported file type, or because the file has been damaged.
ca: El fitxer XML indicat no pot obrir-se, per no ser un tipus suportat, o perquè ha estat danyat.
cht: 指定的 XML 文件無法開啟, 可能的原因為該文件不是支持的文件類型格式, 或者是因為該文件已損壞.
da: Den angivne XML fil kan ikke åbnes fordi det enten ikke er en understøttet filtype eller fordi filen er beskadiget.
de: Die angegebene XML-Datei kann nicht geöffnet werden, da sie entweder ungültig ist, oder defekt ist.
es: El fichero XML indicado no puede abrirse, por no ser un tipo soportado, o porque ha sido dañado.
fr: Le fichier XML demandé ne peut être ouvert car le type de fichier n'est pas supporté ou car le fichier a été endommagé.
hu: A megadott XML fájl nem nyitható meg, mert a fájltípus nem támogatott vagy a fájl sérült.
it_it: Impossibile aprire il file XML specificato, perché non è un tipo di file supportato, o perché il file è danneggiato.
ja: この XML ファイルを開くことができません。 このファイル形式がサポートされていないか、 ファイルが損傷しています。
nl: Het opgegeven XML-bestand kan niet worden geopend, omdat het bestandstype niet wordt ondersteund of omdat het bestand is beschadigd.
no: Den angitte XML-filen kan ikke åpnes, fordi det enten ikke er en støttet filtype, eller fordi filen har blitt skadet.
pl_pl: Wskazany plik XML nie może być otwarty ponieważ jego typ nie jest obsługiwany lub plik jest uszkodzony.
pt_br: O arquivo XML não pôde ser aberto, porque não é um tipo de arquivo suportado, ou está danificado.
sr_latn_ba: Odabrani XML fajl se ne može otvoriti, jer nije u jednom od podržanih tipova fajlova ili zato što je fajl oštećen.
sv: Den angivna XML-filen kan inte öppnas eftersom det antingen inte är en filtyp som stöds, eller för att filen har skadats.

# ChartStringId.MsgIncorrectPaneWeight
source: The weight of the pane should be greater than 0.
ca: El pes de la consola ha de ser major de zero.
cht: 區域的寬度應大於 0.
da: Rudens vægt skal være større end 0.
de: Die Gewichtung des Bereichs sollte größer 0 sein.
es: El peso del panel debe ser mayor de cero.
fr: Le poids du panneau devrait être supérieur à 0.
hu: A mező súlya legyen nagyobb mint 0.
it_it: Il peso del pannello dev'essere maggiore di 0.
ja: ウィンドウ枠のウェートは、 0より大きくなければなりません。
nl: Het gewicht van het deelvenster moet groter zijn dan 0.
no: Vekten på ruten skal være større enn 0.
pl_pl: Waga obszaru powinna być większa od 0.
pt_br: O peso do painel deve ser maior que 0.
sv: Vikten av fönstret bör vara större än 0.

# ChartStringId.MsgIncorrectPaneDistance
source: The distance between the panes should be greater than or equal to 0.
ca: La distància entre panells ha de ser major o igual a zero.
cht: 間距應位於區域內且大於等於 0.
da: Afstanden mellem ruderne bør være større end eller lig med 0.
de: Der Abstand zwischen den Bereichen sollte größer oder gleich 0 sein.
es: La distancia entre paneles debe ser mayor o igual a cero.
fr: La distance entre les panneaux doit être supérieure ou égale à 0.
hu: A mezők közti távolság legyen nagyobb mint 0.
it_it: La distanza tra i pannelli dev'essere maggiore o uguale a 0.
ja: ウィンドウ枠間の距離は、0以上でなければなりません。
nl: De afstand tussen de deelvensters moet groter zijn dan of gelijk zijn aan 0.
no: Avstanden mellom rutene skal være større enn eller lik 0.
pl_pl: Odległość pomiędzy obszarami powinna być większa lub równa 0.
pt_br: A distância entre os painéis deve ser maior ou igual a 0.
sv: Avståndet mellan fönstren bör vara större än eller lika med 0.

# ChartStringId.MsgEmptyPaneTextForVerticalLayout
source: Assign this pane to the Series.View.Pane property, to show a series on this pane
ca: Assigneu aquest panell a lapropiedad Series.View.Pane, per mostrar una sèrie en aquest panell
cht: 針對 Series.View.Pane 屬性設定區域物件, 即可顯示資料組所處的區域.
da: Knyt denne rude til egenskaben Series.View.Pane for at vise en serie i denne rude
de: Ordnen sie diesen Bereich einer Serie zu um die Serie in diesem Bereich anzuzeigen
es: Asigne este panel a lapropiedad Series.View.Pane, para mostrar una serie en éste panel
fr: Affecter ce panneau à la propriété Series.View.Pane, pour afficher une série dans ce panneau
hr: Dodjeli ovo okno Series.View.Pane svojstvu, za prikaz niza u ovom oknu
hu: Rendelje hozzá ezt a mezőt a Series.View.Pane tulajdonsághoz, hogy megjelenjen a sorozat a mezőben.
it_it: Assegnare questo pannello alla proprietà Series.View.Pane, per mostrare una serie su questo pannello.
ja: このウィンドウ枠のシリーズを表示するには、 Series.View.Paneプロパティにこのウィンドウ枠を割り当てください。
nl: Dit deelvenster toewijzen aan de eigenschap Series.View.Pane, om in dit deelvenster een reeks weer te geven
no: Tildel denne ruten til Series.View.Pane egenskapen, for å vise en rekke på denne ruten
pl_pl: Aby wyświetlić serię na obszarze, należy podstawić ten obszar do właściwości Series.View.Pane.
pt_br: Atribua este painél à propriedade Séries>Visualização>Painél, para visualizar as séries neste painél
sv: Tilldela detta fönster till funktionen Series.View.Pane, för att visa en serie i detta fönster.

# ChartStringId.MsgEmptyPaneTextForHorizontalLayout
source: Assign this pane to the Series.View.Pane property, to show a series on this pane
ca: Assigneu aquest panell a la propietat Series.View.Pane, per mostrar una sèrie en aquest panell
cht: 針對 Series.View.Pane 屬性設定區域物件, 即可顯示資料組所處的區域.
da: Knyt denne rude til egenskaben Series.View.Pane for at vise en serie i denne rude
de: Ordnen sie diesen Bereich einer Serie zu um die Serie in diesem Bereich anzuzeigen
es: Asigne este panel a la propiedad Series.View.Pane, para mostrar una serie en éste panel
fr: Affecter ce panneau à la propriété Series.View.Pane, pour afficher une série dans ce panneau
hr: Dodjeli ovo okno Series.View.Pane svojstvu, za prikaz skupa u ovom oknu
hu: Rendelje hozzá ezt a mezőt a Series.View.Pane tulajdonsághoz, hogy megjelenjen a sorozat a mezőben.
it_it: Assegnare questo pannello alla proprietà Series.View.Pane, per mostrare una serie su questo pannello.
ja: このウィンドウ枠のシリーズを表示するには、Series.View.Paneプロパティにこのウィンドウ枠を割り当てください。
nl: Dit deelvenster toewijzen aan de eigenschap Series.View.Pane, om in dit deelvenster een reeks weer te geven
no: Tildel denne ruten til Series.View.Pane egenskapen, for å vise en rekke på denne ruten
pl_pl: Aby wyświetlić serię na obszarze, należy podstawić ten obszar do właściwości Series.View.Pane.
pt_br: Atribua este painél à propriedade Séries>Visualização>Painél, para visualizar as séries neste painél
sv: Tilldela detta fönster till funktionen Series.View.Pane, för att visa en serie i detta fönster.

# ChartStringId.MsgInvalidPaneSizeInPixels
source: The pane's size in pixels should be greater than or equal to 0.
ca: La mida en píxels de la consola ha de ser major o igual a zero.
cht: 區域大小(像素)應大於等於 0.
da: Rudens størrelse i pixels skal være større end eller lig med0.
de: Die Bereichsgröße in Pixeln sollte größer oder gleich 0 sein.
es: El tamaño en pixels del panel debe ser mayor o igual a cero.
fr: La taille du panneau en pixels doit être supérieure ou égale à 0.
hu: A mező pixelben megadott mérete legyen nagyobb vagy egyenlő 0.
it_it: La dimensione in pixel del pannello dev'essere maggiore o uguale a 0.
ja: ウィンドウ枠サイズは、0ピクセル以上でなければなりません。
nl: De grootte van het deelvenster in pixels moet groter zijn dan of gelijk zijn aan 0.
no: Rutens størrelse i piksler skal være større enn eller lik 0.
pl_pl: Rozmiar obszaru w pikselach powinien być większy lub równy 0.
pt_br: O tamanho do painel em pixels deve ser igual ou superior a 0.
sv: Fönstrets storlek i pixlar bör vara större än eller lika med 0.

# ChartStringId.MsgIncorrectTopNCount
source: The top N values count should be greater than 0.
ca: El valor dels 'x' millors elements ha de ser major de zero.
cht: 排名值應大於 0.
da: Optællingen af de N øverste værdier bør være større end 0.
de: Die Anzahl der Top N sollte größer 0 sein.
es: El valor de los 'x' mejores elementos debe ser mayor de cero.
fr: Le nombre de N premières valeurs doit être supérieur à 0.
hu: A felső N érték darabszáma legyen nagyobb mint 0.
it_it: Il numero degli N valori top deve essere maggiore di 0.
ja: トップ N 値の数は、0より大きくなければなりません。
nl: Het aantal waarden voor de hoogste N moet groter zijn dan 0.
no: Topp N-verdien skal være større enn 0.
pl_pl: Liczba najwyższych wartości powinna być większa od 0.
pt_br: A top N contagem valores deve ser maior que 0.
sk: Hodnota Prvých N musí byť väčšia ako 0.
sv: Det högsta N-värdetal bör vara större än 0.

# ChartStringId.MsgIncorrectTopNThresholdValue
source: The top N threshold value should be greater than 0.
ca: El llindar dels 'x' millors elements ha de ser major de zero.
cht: 排名基準值應大於 0.
da: Tærksklen for de N øverste værdier bør være større end 0.
de: Der Schwellenwert der Top N sollte größer 0 sein .
es: El umbral de los 'x' mejores elementos debe ser mayor de cero.
fr: Le seuil des N premières valeurs doit être supérieur à 0.
hu: A felső N küszöbérték legyen nagyobb mint 0.
it_it: Il valore di soglia degli N valori top deve essere maggiore di 0.
ja: トップ N の限度値は、0より大きく100より小さくなければなりません。
nl: De drempelwaarde voor de hoogste N moet groter zijn dan 0.
no: Topp N-terskelverdien skal være større enn 0.
pt_br: O valor limite superior N deve ser maior que 0.
sv: Det högsta N-tröskelvärdet bör vara större än 0.

# ChartStringId.MsgIncorrectTopNThresholdPercent
source: The top N threshold percent should be greater than 0 and less than or equal to 100.
ca: El llindar dels 'x' millors elements ha de ser major de zero i menor de cent.
cht: 排名基準百分比應大於 0 且小於等於 100.
da: Tærsklen for de N øverste værdier i procent bør være større end 0 og mindre end eller lig med 100.
de: Die Prozentangabe des Schwellenwertes sollte größer als 0 und kleiner als 100 sein.
es: El umbral de los 'x' mejores elementos debe ser mayor de cero y menor de cien.
fr: Le seuil en pourcentage des N premières valeurs doit être supérieur à 0 et inférieur ou égal à 100.
hu: A felső N küszöb százalék legyen 0 és 100 között.
it_it: La percentuale di soglia degli N valori top dev'essere maggiore di 0 e minore o uguale a 100.
ja: トップ N の限度率は、0より大きく100より小さくなければなりません。
nl: Het drempelpercentage voor de hoogste N moet groter zijn dan 0 en kleiner zijn dan of gelijk zijn aan 100.
no: Topp N-terskelprosenten skal være større enn eller lik 0, og mindre enn eller lik 100.
pt_br: O percentual limite superior N deve ser maior que 0 e menor ou igual a 100.
sv: Det högsta N tröskelprocenttalet bör vara större än eller lika med 0 och mindre än eller lika med 100.

# ChartStringId.MsgInvalidPane
source: The specified pane either doesn't belong to a chart, or doesn't show the current axis whose visibility should be changed.
ca: El panell especificat no pertany al gràfic, o no mostra un eix la visibilitat s'ha de canviar.
cht: 所指定的區域有可能不屬於此圖形, 或者其無法顯示目前的資料軸.
da: Den angivne rude hører enten ikke til en tabel eller viser ikke den aktuelle akse, hvis synlighed bør ændres.
de: Der angegebene Bereich gehört nicht zu einem Diagramm, oder zeigt die aktuelle Achse nicht, deren Sichtbarkeit verändert werden soll.
es: El panel especificado no pertenece al gráfico, o no muestra un eje cuya visibilidad se debe cambiar.
fr: Le panneau spécifié n'appartient pas à un graphique ou n'affiche pas l'axe courant dont la visibilité doit être changée.
hu: A megadott mező nem tartozik diagramhoz vagy nem jeleníti meg az aktuális tengelyt, amelynek a láthatósága megváltozott.
it_it: Il pannello specificato non appartiene ad un grafico oppure non mostra l'asse corrente la cui visibilità deve essere modificata.
ja: 指定されたウィンドウ枠はグラフに属しないか表示設定を変更すべき現在の軸を表示していません。
nl: Het opgegeven deelvenster hoort niet bij een grafiek, of de huidige as waarvan de zichtbaarheid moet worden gewijzigd, wordt niet in het opgegeven deelvenster weergegeven.
no: Den angitte ruten tilhører ikke grafen, eller viser ikke den aktuelle aksen som synligheten skal endres på.
pl_pl: Wskazany obszar nie należy do wykresu lub nie pokazuje bieżącej osi, której widoczność ma być zmieniona.
pt_br: O painel especificado não pertencem a um gráfico, ou não mostra o eixo atual cuja visibilidade deve ser mudado.
sv: Det angivna fönstret hör antingen inte till ett diagram, eller visar inte nuvarande axeln och dess synlighet bör ändras.

# ChartStringId.MsgIncorrectSummaryFunction
source: The specified summary function string is in an incorrect format.
ca: El format de la funció de sumari és incorrecte.
cht: 所使用的加總函數格式不正確.
da: Den angivne sumeringsfunktionsstreng er i et ukorrekt format..
de: Die angegeben Summenformel hat ein ungültiges Format.
es: El formato de la función de sumario es incorrecto.
fr: Le texte de fonction de résumé spécifié est dans un format incorrect.
hu: A megadott összegző funkció string formátuma nem megfelelő.
it_it: La stringa specificata della funzione di riepilogo è in formato non corretto.
ja: 指定されたサマリー機能の文字列形式が正しくありません。
nl: De opgegeven tekenreeks voor de samenvattingsfunctie heeft niet de juiste indeling.
no: Den angitte oppsummeringsfunksjonstrengen er i feil format.
pl_pl: Podana funkcja agregująca ma niewłaściwy format.
pt_br: A seqüência de função especificada resumo está em um formato incorreto.
sv: Funktionssträngen till den angivna sammanfattningen har ett ogiltigt format.

# ChartStringId.MsgNullFinancialIndicatorArgument
source: The argument of the financial indicator's point can't be set to null.
ca: L'argument del punt de l'indicador financer no pot ser nul.
cht: 財務指標資料點的參數無法設定為空值.
da: Argumentet på det finansielle indikatorpunkt kan ikke sættes til nul.
de: Das Argument eines Markierungspunktes in Finanzdiagrammen kann nicht leer sein.
es: El argumento del punto del indicador financiero no puede ser nulo.
fr: L'argument du point de l'indicateur financier ne peut être défini à nul.
hu: A pénzügyi indikátor pontjának argumentumát nem lehet beállítani NULL-ra.
it_it: L'argomento del punto dell'indicatore finanziario non può essere impostato su NULL.
ja: 財務指標ポイントの引数を Null に設定できません。
nl: Het argument van het punt van de financiële indicator kan niet worden ingesteld op NULL.
no: Argumentet til det økonomiske indikatorpunktet kan ikke settes til null.
pl_pl: Argument punktu wskaźnika finansowego musi byc ustawiony (nie może być równy null).
pt_br: O argumento de apontar o indicador financeiro não pode ser definido como zero.
sv: Argumentet av den finansiella indikatorpunkten kan inte vara noll.

# ChartStringId.MsgUnsupportedValueLevel
source: The {0} value level isn't supported by the {1}.
ca: El nivell amb valor {0} no està suportat pel {1}.
cht: {0} 值層級不支援 {1}.
da: {0} Værdiniveauet er ikke supporteret af {1}.
de: Der Wert {0} wird von {1} nicht unterstützt.
es: El nivel con valor {0} no está soportado por el {1}.
fr: Le niveau de valeur {0} n'est pas supporté par {1}.
hu: A(z) {0} érték szintet a(z) {1} nem támogatja.
it_it: Il livello del valore {0} non è supportato da {1}.
ja: {0} 値のレベル は、{1} にサポートされていません。
nl: Het waardeniveau {0} wordt niet ondersteund door {1}.
no: {0} verdinivå er ikke støttet av {1}.
pt_br: O valor do nível {0} não é suportado por {1}.
sv: {0} värdenivån stöds inte av {1}.

# ChartStringId.MsgSummaryFunctionIsNotRegistered
source: A summary function with the name '{0}' is not registered.
ca: La funció de sumari el fitxer '{0}' no està registrada.
cht: 名稱為 '{0}' 的加總函數未註冊.
da: En summeringsfunktion med '{0}' er ikke registreret.
de: Eine Summenfunktion mit dem Namen '{0}' ist nicht registriert.
es: La función de sumario con el nombre '{0}' no está registrada.
fr: Il n'existe pas de fonction de résumé enregistrée avec le nom '{0}' .
hr: Sumarna funkcija naziva '{0}' nije registrirana.
hu: A(z) '{0}' nevű összegző funkció nincs regisztrálva.
it_it: Una funzione di riepilogo con nome '{0}' non è registrata.
ja: '{0}' という名のサマリー機能は登録されていません。
nl: Een samenvatting functie met de naam "{0} 'is niet geregistreerd.
no: En oppsummeringsfunksjon med navnet '{0}' er ikke registrert.
pl_pl: Funkcja agregująca o nazwie '{0}' nie jest zarejestrowana.
pt_br: Uma função sumária com o nome '{0}' não está registrada.
sr_latn_ba: Sumarna funkcija naziva '{0}' nije registrovana.
sv: En sammanfattningsfunktion med namnet '{0}' har inte registrerats.

# ChartStringId.MsgSummaryFunctionParameterIsNotSpecified
source: You should specify all of the summary function parameters.
ca: S'ha d'especificar tots els paràmetres d'una funció de sumari.
cht: 您應該設定所有加總函數的參數.
da: Du bør specificere alle parametre i summeringsfunktionen.
de: Sie müssen alle Parameter der Summenfunktion angeben.
es: Se tiene que especificar todos los parámetros de una función de sumario.
fr: Vous devez fournir tous les paramètres des fonctions de résumé.
hr: Trebali bi navesti sve parametre funkcije sažetka.
hu: Az összegző funkció összes paraméterét meg kell adnia.
it_it: È necessario specificare tutti i parametri della funzione di riepilogo.
ja: すべてのサマリー機能パラメーターを指定する必要があります。
nl: U moet alle parameters voor de samenvattingsfunctie opgeven.
no: Du skal angi alle parametre av oppsummeringsfunksjonen.
pl_pl: Należy podać wszystkie parametry funkcji podsumowujących.
pt_br: Você deve especificar todos os parâmetros da função de síntese.
sv: Du ska ange samtliga parametrar till sammanfattningsfunktionen.

# ChartStringId.MsgIncompatibleSummaryFunctionDimension
source: The dimension of the {0} summary function isn't compatible with the {1} series view ({2} but should be {3}).
ca: La dimensió del sumari {0} no és compatible amb la vista de sèries {1} ({2} hauria de ser {3}).
cht: {0} 加總函數的範圍無法與 {1} 資料組檢視相容 ({2} 應該為 {3}).
da: Dimensionen på {0} summeringsfunktionen er ikke kompatibel med {1} serie visning ({2} men bør være {3}).
de: Die Dimension der Summenfunktion{0} ist nicht mit der Serie {1} komaptibel. ({2} sollte aber {3} sein).
es: La dimensión del sumario {0} no es compatible con la vista de series {1} ({2} debería ser {3}).
fr: La dimension de la fonction de résumé {0} n'est pas compatible avec la vue sur une série {1} ({2} mais devrait être {3}).
hu: A(z) {0} összegző funkció dimenziója nem kompatibilis a(z) {1} sorozat nézettel ({2}, de lehet {3})
it_it: La dimensione della funzione di riepilogo {0} non è compatibile con la Vista di Serie {1} ({2} ma dovrebbe essere {3}).
ja: {0} サマリー のディメンションは、{1} シリーズ表示と互換性がありません。 （{2} ではなく {3}）。
nl: De dimensie van de samenvattingsfunctie {0} is niet compatibel met de reeksweergave {1} ({2}, maar moet {3} zijn).
no: Dimensjonen av {0} oppsummeringsfunksjon er ikke kompatibel med {1} rekkevisning ({2} men skal være {3}).
pl_pl: Wymiar funkcji agregującej {0} nie jest kompatybilny z {1} widoku serii (wynosi {2}, \a powinien wynosić {3}).
pt_br: A dimensão da função sumária {0} não é compatível com a visualização de série {1} ({2} mas poderia ser {3}).
sv: Dimensionen till den {0} sammanfattningsfunktionen är inte kompatibel med {1} serievyn ({2} men bör vara {3}).

# ChartStringId.MsgIncorrectSummaryFunctionParametersCount
source: The summary function '{0}' accepts {1} parameters instead of {2}.
ca: El format de la funció de sumari '{0}' requereix {1} paràmetres i no {2}.
cht: 加總函數 '{0}' 接收實體物件 {2} 的 {1} 參數.
da: Summeringsfunktionen '{0}'accepterer {1} parametre i stedet for {2}.
de: Die Summenfunktion '{0}' hat {1} Parameter statt {2}.
es: El formato de la función de sumario '{0}' requiere {1} parámetros y no {2}.
fr: La fonction de résumé '{0}' accepte {1} paramètres au lieu de {2}.
hu: A(z) '{0}' összegző funkciónál csak {1} paraméter használható, {2} nem.
it_it: La funzione di riepilogo '{0}' accetta {1} parametri e non {2}.
ja: サマリー関数 '{0}' は、{2} の代わりに {1} パラメーターを受け入れます。
nl: De samenvattingsfunctie '{0}' accepteert {1} parameters in plaats van {2}.
no: Oppsummeringsfunksjonen '{0}' aksepterer {1} parametre istedenfor {2}.
pl_pl: Funkcja agregująca '{0}' przyjmuje {1} parametrów a nie {2}.
pt_br: A função resumo '{0} aceita {1} parâmetros em vez de {2}.
sv: Sammanfattningsfunktionen '{0}' godtar {1} parametrar i stället för {2}.

# ChartStringId.MsgWebInvalidWidthUnit
source: The chart width must be set in pixels.
ca: L'amplada del gràfic s'ha d'especificar en píxels.
cht: 圖表寬度須以像素方式設定.
da: Skemabredden skal angives i pixels.
de: Die Diagrammbreite muss in Pixeln angegeben werden
es: La anchura del gráfico debe especificarse en pixels.
fr: La largeur du graphique doit être définie en pixels.
hu: A diagram szélességét pixelben kell megadni.
it_it: La larghezza del grafico deve essere impostata in pixel.
ja: グラフの幅はピクセル単位で設定する必要があります。
nl: De grafiekbreedte moet worden ingesteld in pixels.
no: Grafbredden må stilles i piksler.
pl_pl: Szerokość wykresu musi być ustawiona w pikselach.
pt_br: A largura da tabela deve ser definida em pixels.
sv: Diagrambredden ska anges i pixlar.
