Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.WizPositionLeft
source: Left
ca: Esquerra
cht: 靠左
cs: Vlevo
da: Venstre
de: Links
es: Izquierda
fr: Gauche
hr: Lijevo
hu: Balra
it_it: A Sinistra
ja: 左
nl: Links
no: Venstre
pl_pl: Do lewej
pt_br: Esquerda
sv: Vänster

# ChartStringId.WizPositionCenter
source: Center
cht: 置中
cs: Na střed
de: Zentriert
es: Centrar
fi_fi: Keskellä
fr: Centre
hr: Sredina
hu: Középre
it_it: Al Centro
ja: 中央
nl: Midden
no: Midt
pl_pl: Wyśrodkowany
pt_br: Centro
sv: Mitten

# ChartStringId.WizPositionRight
source: Right
ca: Dreta
cht: 靠右
cs: Vpravo
da: Højre
de: Rechts
es: Derecha
fr: Droite
hr: Desno
hu: Jobbra
it_it: A Destra
ja: 右
nl: Rechts
no: Høyre
pl_pl: Prawy
pt_br: Direita
sv: Höger

# ChartStringId.WizPositionRightColumn
source: RightColumn
cht: 右欄
da: HøjreSøjle
de: RechteSpalte
es: ColumnaDerecha
fr: Colonne de droite
hu: JobbOszlop
it_it: A Destra Incolonnate
ja: 右列
nl: RechterKolom
pl_pl: Prawa kolumna
pt_br: ColunaDireita
sv: HögerKolumn

# ChartStringId.WizGradientTopToBottom
source: TopToBottom
cht: 上至下
da: TopToBund
de: Oben nach Unten
es: ArribaAbajo
fr: De haut en bas
hr: Od vrha prema dnu
hu: FentrőlLe
it_it: Dall'Alto verso il Basso
ja: 上から下
nl: Boven naar beneden
pl_pl: Z góry w dół
pt_br: TopoParaFundo
sk: Zhora-Dole
sv: ToppTillBotten

# ChartStringId.WizGradientBottomToTop
source: BottomToTop
cht: 下至上
da: BundTilTop
de: Unten nach Oben
es: AbajoArriba
fr: De bas en haut
hr: Od dna prema vrhu
hu: LentrőlFel
it_it: Dal Basso verso l'Alto
ja: 下から上
nl: Onder naar boven
pl_pl: Z dółu do góry
pt_br: FundoParaTopo
sk: Zdola-Hore
sv: BottenTillTopp

# ChartStringId.WizGradientLeftToRight
source: LeftToRight
cht: 左至右
da: VenstreTilHøjre
de: Links nach Rechts
es: IzquierdaDerecha
fr: De gauche à droite
hu: BalrólJobbra
it_it: Da Sinistra a Destra
ja: 左から右
nl: Links naar rechts
pl_pl: Z lewej do prawej
pt_br: EsquerdaParaDireita
sk: Zľava-doprava
sv: VänsterTillHöger

# ChartStringId.WizGradientRightToLeft
source: RightToLeft
cht: 右至左
da: HøjreTilVenstre
de: Rechts nach Links
es: DerechaIzquierda
fr: De droite à gauche
hu: JobbrólBalra
it_it: Da Destra a Sinistra
ja: 右から左
nl: RechtsNaarLinks
pl_pl: Z prawej do lewej
pt_br: DireitaParaEsquerda
sk: Zprava-doľava
sv: HögerTillVänster

# ChartStringId.WizGradientTopLeftToBottomRight
source: TopLeftToBottomRight
cht: 左上至右下
da: TopVenstreTilBundHøjre
de: Obenlinks nach Untenrechts
es: SuperiorIzquierdaInferiorDerecha
fr: Supérieur gauche vers inférieur droit
hr: Od gore lijevo do dna desno
hu: BalFentrőlJobbraLe
it_it: Da in Alto a Sinistra verso il Basso a Destra
ja: 左上から右下
nl: Linksboven naar rechtsonder
pl_pl: Lewy góra do prawy dół
pt_br: TopoEsquerdaFundoDireita
sk: ZhoraVľavo-DoleVpravo
sv: ToppVänsterTillBottenHöger

# ChartStringId.WizGradientBottomRightToTopLeft
source: BottomRightToTopLeft
cht: 右下至左上
da: BundHøjreTilTopVenstre
de: Untenrechts nach Obenlinks
es: InferiorDerechaSuperiorIzquierda
fr: Du bas à droite vers le haut à gauche
hr: Dolje desno prema gore lijevo
hu: JobbLentrőlBalraFel
it_it: Da in Basso a Destra verso l'Alto a Sinistra
ja: 右下から左上
nl: Rechtsonder naar linksboven
pl_pl: Prawy dół do lewy góra
pt_br: FundoDireitaParaTopoEsquerda
sk: ZdolaVpravo-HoreVľavo
sv: BottenHögerTillToppVänster

# ChartStringId.WizGradientTopRightToBottomLeft
source: TopRightToBottomLeft
cht: 右上至左下
da: TopHøjreTilBundVenstre
de: Obenrechts nach Untenlinks
es: SuperiorDerechaInferiorIzquierda
fr: Supérieur droit vers inférieur gauche
hr: Od gore desno do dna lijevo
hu: JobbFentrőlBalraLe
it_it: Da in Alto a Destra verso il Basso a Sinistra
ja: 右上から左下
nl: Rechtsboven naar linksonder
pl_pl: Od górnego prawego po przekątnej
pt_br: TopoDireitaParaFundoEsquerda
sk: ZhoraVpravo-DoleVľavo
sv: ToppHögerTillBottenVänster

# ChartStringId.WizGradientBottomLeftToTopRight
source: BottomLeftToTopRight
cht: 左下至右上
da: BundVenstreTilTopHøjre
de: Untenlinks nach Obenrechts
es: InferiorIzquierdaSuperiorDerecha
fr: Du bas à gauche vers le haut à droite
hr: Dolje lijevo prema gore desno
hu: BalLentrőlJobbraFel
it_it: Da in Basso a Sinistra verso l'Alto a Destra
ja: 左下から右上
nl: Linksonder naar rechtsboven
pl_pl: Od dolnego lewego po przekątnej
pt_br: FundoEsquerdaParaTopoDireita
sk: ZdolaVľavo-HoreVpravo
sv: BottenVänsterTillToppHöger

# ChartStringId.WizGradientToCenter
source: ToCenter
cht: 匯集至中心點
da: TilCenter
de: Zum Mittelpunkt
es: AlCentro
fr: Vers le centre
hr: Po sredini
hu: Középre
it_it: Verso il Centro
ja: 中央へ
nl: NaarMidden
pl_pl: Do środka
pt_br: ParaCentro
sk: Do stredu
sv: TillMitten

# ChartStringId.WizGradientFromCenter
source: FromCenter
ca: CENTRE
cht: 由中心點向外散射
da: FraCenter
de: Vom Mittelpunkt
es: DelCentro
fr: A partir du centre
hr: OdCentra
hu: Középről
it_it: Dal Centro
ja: 中央から
nl: Van midden
pl_pl: Od środka
pt_br: DeCentro
sk: Zo stredu
sv: FrånMitten

# ChartStringId.WizGradientToCenterHorizontal
source: ToCenterHorizontal
cht: 匯集至中心水平線
da: TilCenterHorisontal
de: ZumZentrumHorizontal
es: AlCentroHorizontal
fr: Vers le centre horizontalement
hr: Vodoravno po sredini
hu: KözépreVízszintesen
it_it: Orizzontalmente verso il Centro
ja: 中央へ横方向
nl: NaarMiddenHorizontaal
pl_pl: Do środka poziomo
pt_br: ParaCentroHorizontal
sv: TillMittenHorisontell

# ChartStringId.WizGradientFromCenterHorizontal
source: FromCenterHorizontal
cht: 由中心水平線向外散射
da: FraCenterHorisontal
de: VomZentrumHorizontal
es: DelCentroHorizontal
fr: A partir du centre horizontalement
hr: OdCentraVodoravno
hu: KözéprőlVízszintesen
it_it: Dal Centro Orizzontalmente
ja: 中央から横方向
nl: Van midden horizontaal
pl_pl: O środka poziomo
pt_br: DeCentroHorizontal
sv: FrånMittenHorisontell

# ChartStringId.WizGradientToCenterVertical
source: ToCenterVertical
cht: 匯集至中心垂直線
da: TilCenterVertikal
de: ZumZentrumVertikal
es: AlCentroVertical
fr: Vers le centre verticalement
hr: Okomito po sredini
hu: KözépreFüggőlegesen
it_it: Verticalmente verso il Centro
ja: 中央へ縦方向
nl: NaarMiddenVerticaal
pl_pl: Do środka pionowo
pt_br: ParaCentroVertical
sv: TillMittenVertikal

# ChartStringId.WizGradientFromCenterVertical
source: FromCenterVertical
cht: 由中心垂直線向外散射
da: FraCenterVertikal
de: VomZentrumVertikal
es: DelCentroVertical
fr: A partir du centre verticalement
hr: OdCentraOkomito
hu: KözéprőlFüggőlegesen
it_it: Dal Centro Verticalmente
ja: 中央から縦方向
nl: Van midden verticaal
pl_pl: Od środka pionowo
pt_br: DeCentroVertical
sv: FrånMittenVertikal

# ChartStringId.WizValueLevelValue
source: Value
cht: 值
cs: Hodnota
da: Værdi
de: Wert
es: Valor
fi_fi: Arvo
fr: Valeur
hr: Vrijednost
hu: Érték
it_it: Valore
ja: 値
nl: Waarde
no: Verdi
pl_pl: Wartość
pt_br: Valor
sk: Hodnota
sv: Värde

# ChartStringId.WizValueLevelValue_1
source: Value_1
cht: 值_1
da: Værdi_1
de: Wert_1
es: Valor_1
fr: Valeur_1
hr: Vrijednost_1
hu: Érték_1
it_it: Valore_1
ja: 値_1
nl: Waarde_1
no: Verdi_1
pl_pl: Wartość 1
pt_br: Valor_1
sv: Värde_1

# ChartStringId.WizValueLevelValue_2
source: Value_2
cht: 值_2
da: Værdi_2
de: Wert_2
es: Valor_2
fr: Valeur_2
hr: Vrijednost_2
hu: Érték_2
it_it: Valore_2
ja: 値_2
nl: Waarde_2
no: Verdi_2
pl_pl: Wartość 2
pt_br: Valor_2
sv: Värde_2

# ChartStringId.WizValueLevelLow
source: Low
ca: Baix
cht: 低
cs: Nízký
da: Lav
de: Tief
es: Bajo
fi_fi: Matala
fr: Bas
hr: Nisko
hu: Alacsony
it_it: Basso
ja: 低い
nl: Laag
no: Lav
pl_pl: Niski
pt_br: Baixo
sk: Nízky
sv: Låg

# ChartStringId.WizValueLevelHigh
source: High
ca: Major
cht: 高
cs: Vysoký
da: Høj
de: Hoch
es: Mayor
fi_fi: Korkea
fr: Haut
hr: Visoko
hu: Magas
it_it: Alto
ja: 高値
nl: Hoog
no: Høy
pl_pl: Wysoki
pt_br: Alto
sk: Vysoký
sv: Hög

# ChartStringId.WizValueLevelOpen
source: Open
ca: Obrir
cht: 開啟
cs: Otevřít
da: Åben
de: Öffnen
es: Abrir
fi_fi: Avaa
fr: Ouvert
hr: Otvori
hu: Nyitó
it_it: Apertura
ja: 始値
nl: Openen
no: Åpne
pl_pl: Otwórz
pt_br: Abrir
sk: Otvorená
sv: Öppna

# ChartStringId.WizValueLevelClose
source: Close
ca: Tancar
cht: 關閉
cs: Zavřít
da: Luk
de: Schließen
es: Cerrar
fi_fi: Sulje
fr: Fermé
hr: Zatvori
hu: Záró
it_it: Chiusura
ja: 閉じる
nl: Sluiten
no: Lukk
pl_pl: Zamknij
pt_br: Fechar
sk: Zatvoriť
sv: Stäng

# ChartStringId.WizDateTimeMeasureUnitYear
source: Year
ca: Any
cht: 年
da: År
de: Jahr
es: Año
fr: Année
hr: Godina
hu: Év
it_it: Anno
ja: 年
nl: Jaar
no: År
pl_pl: Rok
pt_br: Ano
sv: År

# ChartStringId.WizDateTimeMeasureUnitQuarter
source: Quarter
cht: 季
da: Kvartal
de: Quartal
es: Trimestre
fr: Trimestre
hr: Kvartal
hu: Negyedév
it_it: Trimestre
ja: 四半期
nl: Kwartaal
no: Kvartal
pl_pl: Kwartał
pt_br: Trimestre
sv: Kvartal

# ChartStringId.WizDateTimeMeasureUnitMonth
source: Month
cht: 月
cs: Měsíc
da: Måned
de: Monat
es: Mes
fr: Mois
hr: Mjesec
hu: Hónap
it_it: Mese
ja: 月
nl: Maand
no: Måned
pl_pl: Miesiąc
pt_br: Mês
sv: Månad

# ChartStringId.WizDateTimeMeasureUnitWeek
source: Week
ca: Setmana
cht: 週
cs: Týden
da: Uge
de: Woche
es: Semana
fr: Semaine
hr: Tjedan
hu: Hét
it_it: Settimana
ja: 週
no: Uke
pl_pl: Tydzień
pt_br: Semana
sr_latn_ba: Sedmica
sv: Vecka

# ChartStringId.WizDateTimeMeasureUnitDay
source: Day
ca: Dia
cht: 日
cs: Den
da: Dag
de: Tag
es: Día
fr: Jour
hr: Dan
hu: Nap
it_it: Giorno
ja: 日
nl: Dag
no: Dag
pl_pl: Dzień
pt_br: Dia
sv: Dag

# ChartStringId.WizDateTimeMeasureUnitHour
source: Hour
cht: 小時
cs: Hodina
da: Timer
de: Stunde
es: Hora
fr: Heure
hr: Sat
hu: Óra
it_it: Ora
ja: 時間
nl: Uur
no: Time
pl_pl: Godzina
pt_br: Hora
sv: Timma

# ChartStringId.WizDateTimeMeasureUnitMinute
source: Minute
ca: Minut
cht: 分鐘
da: Minut
es: Minuto
hr: Minuta
hu: Perc
it_it: Minuto
ja: 分
nl: Minuut
no: Minutt
pl_pl: Minuta
pt_br: Minuto
sv: Minut

# ChartStringId.WizDateTimeMeasureUnitSecond
source: Second
ca: Segon
cht: 秒
da: Sekund
de: Sekunde
es: Segundo
fr: Seconde
hr: Drugi
hu: Másodperc
it_it: Secondo
ja: 秒
nl: Tweede
no: Sekund
pl_pl: Sekunda
pt_br: Segundos
sv: Sekund

# ChartStringId.WizDateTimeMeasureUnitMillisecond
source: Millisecond
ca: Milisegon
cht: 毫秒
da: Millisekund
de: Millisekunde
es: Milisegundo
fr: Milliseconde
hr: Milisekunda
hu: Ezredmásodperc
it_it: Millisecondo
ja: ミリ秒
nl: Milliseconde
no: Millisekund
pl_pl: Milisekunda
pt_br: Milisegundos
sv: Millisekund

# ChartStringId.WizResolveOverlappingModeNone
source: None
da: Ingen
de: Keiner
es: Ninguno
fr: Aucun
hr: Ništa
hu: Nincs
it_it: Nessuno
ja: なし
nl: Geen
no: Ingen
pl_pl: Brak
pt_br: Nenhum
sv: Inget

# ChartStringId.WizResolveOverlappingModeDefault
source: Default
ca: Predeterminat
cht: 預設
cs: Výchozí
da: Standard
de: Standard
es: Predeterminado
fr: Défaut
hr: Zadano
hu: Alapértelmezett
it_it: Predefinito
ja: デフォルト
nl: Standaard
no: Standard
pl_pl: Domyślny
pt_br: Omissão
sv: Standard

# ChartStringId.WizResolveOverlappingModeHideOverlapping
source: HideOverlapping
cht: 隱藏重疊
da: Skjul overlappede
de: Versteckt Überlagert
es: OcultarSolapados
fr: Masquer chevauchement
hr: Sakrij preklopljene
hu: Átfedő elrejtése
it_it: Nascondi Sovrapposti
ja: 重複部分を非表示
nl: Verberg overlappende
no: Skjul overlappet
pl_pl: Ukryj pokrywające się
pt_br: Ocultar Sobreposição
sv: Dölj överlappande

# ChartStringId.WizResolveOverlappingModeJustifyAroundPoint
source: JustifyAroundPoint
cht: 自動調整周遭的資料點
da: Juster Omkring Punkt
de: JustiereUmPunkt
es: JustificarAlrededor
hr: Poravnaj obostrano oko točke
hu: Elrendezés a pont körül
it_it: Giustifica Sovrapposte
ja: 重なったラベルのみを再配置
nl: Uitvullen rond alle punten
pl_pl: Wyrównaj naokoło punktu
pt_br: Justificar ao Redor do Ponto
sv: Marginaljustera runt punkt

# ChartStringId.WizResolveOverlappingModeJustifyAllAroundPoints
source: JustifyAllAroundPoints
cht: 自動調整周遭所有的資料點
da: Juster Alle Omkring Punkter
de: JustiereAlleUmPunkt
es: JustificarTodoAlrededor
hr: Poravnaj sve obostrano oko točke
hu: Összes elrendezése a pont körül
it_it: Giustifica Tutte
ja: すべてのラベルを再配置
nl: Uitvullen rond alle punten
pl_pl: Wyrównaj wszystkie naokoło punktu
pt_br: Justificar Tudo ao Redor do Ponto
sr_latn_ba: Poravnaj sve obostrano oko tačke
sv: Marginaljustera alla runt punkt

# ChartStringId.WizAxisLabelResolveOverlappingModeNone
source: None
da: Ingen
de: Keiner
es: Ninguno
fr: Aucun
hr: Ništa
hu: Nincs
it_it: Nessuno
ja: なし
nl: Geen
no: Ingen
pl_pl: Brak
pt_br: Nenhum
sv: Inget

# ChartStringId.WizAxisLabelResolveOverlappingModeHideOverlapping
source: HideOverlapping
cht: 隱藏重疊
da: Skjul overlappede
de: Versteckt Überlagert
es: OcultarSolapados
fr: Masquer chevauchement
hr: Sakrij preklopljene
hu: Átfedő elrejtése
it_it: Nascondi Sovrapposti
ja: 重複部分を非表示
nl: Verberg overlappende
no: Skjul overlappet
pl_pl: Ukryj pokrywające się
pt_br: Ocultar Sobreposição
sv: Dölj överlappande

# ChartStringId.WizErrorMessageTitle
source: Chart Wizard
ca: Assistent de Gràfics
cht: 圖表精靈
cs: Průvodce grafem
da: Skema Wizard
de: Diagrammassistent
es: Asistente de Gráficos
fr: Assistant graphique
hr: Čarobnjak za grafikon
hu: Diagram varázsló
it_it: Procedura Guidata Grafico
ja: グラフ ウィザード
nl: Wizard Grafieken
no: Grafveiviser
pl_pl: Kreator wykresu
pt_br: Configurações de Gráfico
sk: Sprievodca grafom
sv: Diagramguide

# ChartStringId.WizInvalidBackgroundImage
source: The specified file isn't a correct image file. Please choose another one.
ca: El fitxer indicat no és una imatge vàlid. Si us plau, escolliu un altre.
cht: 所指定的檔案不是正確的影像檔. 請選擇其他檔案.
da: Den angivne fil er ikke en korrekt billedfil. Vælg en anden.
de: Die angegebene Datei ist nicht die richtige Bild-Datei. Bitte wählen Sie einen andere.
es: El fichero indicado no es un imagen válido. Por favor, elija otro.
fr: Le fichier spécifié n'est pas un fichier image correct. Merci d'en choisir un autre.
hu: A megadott fájl nem kép. Válasszon másik fájlt.
it_it: Il file specificato non è un file immagine corretto. Scegline un'altro.
ja: 特定されたファイルは、正しい画像ファイルではありません。別のファイルを選択して下さい。
nl: Het opgegeven bestand is geen juist afbeeldingsbestand. Kies een ander bestand.
no: Den angitte filen er ikke en riktig bildefil. Velg en annen fil.
pl_pl: Wskazany plik nie jest poprawnym plikiem obrazu. Proszę wybrać inny plik.
pt_br: Não foi possível reconhecer o aquivo selecionado como imagem. Por favor selecione outro.
sv: den angivna filen är inte en giltig bildfil. Var god och välj en annan.

# ChartStringId.WizScrollBarAlignmentNear
source: Near
ca: Prop
cht: 相鄰
da: Nær
de: Nah
es: Cerca
fr: Proche
hr: Bliže
hu: Balra
it_it: Vicino
ja: 原点から近い
nl: Ongeveer
no: Nær
pl_pl: Bliski
pt_br: Próximo
sk: Bližšie
sv: Nära

# ChartStringId.WizScrollBarAlignmentFar
source: Far
ca: Lluny
cht: 拉遠
cs: Vzdálenější
da: Fjern
de: Fern
es: Lejos
fr: Eloigné
hr: Dalje
hu: Jobbra
it_it: Lontano
ja: 遠い
nl: Ver
no: Fjern
pl_pl: Daleki
pt_br: Distante
sk: Vzdialenejšie
sv: Fjärran

# ChartStringId.WizDateTimeScaleModeAutomaticAverage
source: Automatic: Average
ca: Automàtic: Mitjana
cht: 自動: 平均
da: Automatisk: Gennemsnitlige
de: Automatisch: Durchschnitt
es: Automático: Promedio
fr: Automatique : moyenne
hr: Automatski: Prosječno
hu: Automatikus: Átlag
it_it: Automatico: Media
ja: 自動: 平均
nl: Automatisch: Gemiddelde
no: Automatisk: Gjennomsnittlig
pl_pl: Automatyczny: Średnia
pt_br: Automático: Média
sv: Automatiskt: Genomsnittligt

# ChartStringId.WizDateTimeScaleModeAutomaticIntegral
source: Automatic: Integral
ca: Automàtic: Integral
cht: 自動: 完整
da: Automatisk: Integral
de: Automatisch: Integral
es: Automático: Integral
fr: Automatique : intégral
hr: Automatski: Cjelovito
hu: Automatikus: Egész
it_it: Automatico: Integrale
ja: 自動: 総体
nl: Automatisch: Integraal
no: Automatisk: Integrert
pl_pl: Automatyczny: Suma
pt_br: Automático: Integral
sv: Automatiskt: integral

# ChartStringId.WizScaleBreakStyleRagged
source: Ragged
ca: Serrell
cht: 不規則形
da: Kantet
de: Ausgefranst
es: Fleco
fr: Irrégulier
hu: Durva
it_it: Irregolare
ja: ギザギザ
nl: Ruw
no: Fillete
pl_pl: Poszarpana
pt_br: Irregular
sv: Ojämn

# ChartStringId.WizScaleBreakStyleStraight
source: Straight
ca: Recte
cht: 直線
da: Lige
de: Gerade
es: Recto
fr: Droit
hr: Ravno
hu: Egyenes
it_it: Dritta
ja: 直列
nl: Recht
no: Rett
pl_pl: Prosty
pt_br: Em linha reta
sv: Rak

# ChartStringId.WizScaleBreakStyleWaved
source: Waved
ca: Ondulant
cht: 水波形
da: Bølget
de: Wellig
es: Ondulando
fr: Agité
hr: Valovit
hu: Hullámos
it_it: Ondulata
ja: 波型
nl: Golvend
no: Bølgete
pl_pl: Falisty
pt_br: Ondulado
sv: Vågformad

# ChartStringId.WizBarSeriesLabelPositionTop
source: Top
de: Oben
es: Superior
fr: Haut
hr: Gore
hu: Fent
it_it: In Alto
ja: 上部
nl: Boven
no: Topp
pl_pl: Góra
pt_br: Topo
sv: Topp

# ChartStringId.WizBarSeriesLabelPositionCenter
source: Center
cht: 置中
cs: Na střed
de: Zentriert
es: Centrar
fi_fi: Keskellä
fr: Centre
hr: Sredina
hu: Középre
it_it: Al Centro
ja: 中央
nl: Midden
no: Midt
pl_pl: Wyśrodkowany
pt_br: Centro
sk: Na stred
sv: Mitten

# ChartStringId.WizBarSeriesLabelPositionTopInside
source: Top Inside
da: Top indvendig
de: Oben Innen
es: Superior Interior
fr: Haut Intérieur
hr: Gore unutar
hu: Fent belül
it_it: Interna in Alto
ja: 上部の内側
nl: Bovenkant binnen
pl_pl: Góra po środku
pt_br: Topo Inside
sv: Övre Insida

# ChartStringId.WizBarSeriesLabelPositionBottomInside
source: Bottom Inside
cs: Dolů uvnitř
da: Bund indvendig
de: Unten Innen
es: Inferior Interior
fr: Bas Intérieur
hr: Dolje unutar
hu: Lent belül
it_it: Interna in Basso
ja: 下部の内側
nl: Onderkant binnen
pt_br: Fundo interior
sv: Nedre Insida

# ChartStringId.WizPieSeriesLabelPositionInside
source: Inside
cht: 內部
cs: Uvnitř
da: Inde
de: Innen
es: Interior
fi_fi: Sisällä
fr: Intérieur
hr: Unutar
hu: Belül
it_it: Interna
ja: 内側
nl: Binnenkant
no: Innsiden
pl_pl: Wewnątrz
pt_br: Dentro
sk: Dovnútra
sv: Insida

# ChartStringId.WizPieSeriesLabelPositionOutside
source: Outside
cht: 外部
cs: Vně
da: Ude
de: Aussen
es: Exterior
fr: Extérieur
hr: Izvan
hu: Kívül
it_it: Esterna
ja: 外側
nl: Buitenkant
no: Utsiden
pl_pl: Na zewnątrz
pt_br: Fora
sk: Von
sv: Utsida

# ChartStringId.WizPieSeriesLabelPositionTangent
source: Tangent
cht: 貼於邊緣
de: Tangential
es: Tangente
fr: Tangente
hr: Tangenta
hu: Érintőirányú
it_it: Tangente
ja: タンジェント
nl: Tangens
no: Tangens
pl_pl: Tangens
pt_br: Tangente

# ChartStringId.WizPieSeriesLabelPositionTwoColumns
source: Two Columns
ca: Dos Columnes
cht: 兩欄
cs: Dva sloupce
da: To søjler
de: Zweispaltig
es: Dos Columnas
fi_fi: Kaksi saraketta
fr: Deux colonnes
hr: Dva stupca
hu: Két oszlop
it_it: Due Colonne
ja: 2列
nl: Twee kolommen
no: To kolonner
pl_pl: Dwie kolumny
pt_br: Duas Colunas
sk: Dva stĺpce
sr_latn_ba: Dve kolone
sv: Två kolumner

# ChartStringId.WizBubbleLabelValueToDisplayValue
source: Value
cht: 值
cs: Hodnota
da: Værdi
de: Wert
es: Valor
fr: Valeur
hr: Vrijednost
hu: Érték
it_it: Valore
ja: 値
nl: Waarde
no: Verdi
pl_pl: Wartość
pt_br: Valor
sk: Hodnota
sv: Värde

# ChartStringId.WizBubbleLabelValueToDisplayWeight
source: Weight
ca: Pes
cht: 寬度
da: Vægt
de: Gewichtung
es: Peso
fr: Poids
hr: Debljina
hu: Súly
it_it: Peso
ja: 重さ
nl: Gewicht
no: Vekt
pl_pl: Waga
pt_br: Peso
sv: Vikt

# ChartStringId.WizBubbleLabelValueToDisplayValueAndWeight
source: Value and Weight
ca: Valor i Pes
cht: 值與權重
da: Værdi og vægt
de: Wert und Gewichtung
es: Valor y Peso
fr: Valeur et poids
hr: Vrijednost i težina
hu: Érték és súly
it_it: Valore e Peso
ja: 値とウェート
nl: Waarde en gewicht
no: Verdi og vekt
pl_pl: Wartość i waga
pt_br: Valor e peso
sv: Värde och vikt

# ChartStringId.WizBubbleLabelPositionCenter
source: Center
cht: 置中
cs: Na střed
de: Zentriert
es: Centrar
fi_fi: Keskellä
fr: Centre
hr: Sredina
hu: Középre
it_it: Al Centro
ja: 中央
nl: Midden
no: Midt
pl_pl: Wyśrodkowany
pt_br: Centro
sk: Na stred
sv: Mitten

# ChartStringId.WizBubbleLabelPositionOutside
source: Outside
cht: 外部
cs: Vně
da: Ude
de: Aussen
es: Exterior
fr: Extérieur
hr: Izvan
hu: Kívül
it_it: Esterna
ja: 外側
nl: Buitenkant
no: Utsiden
pl_pl: Na zewnątrz
pt_br: Fora
sk: Von
sv: Utsida

# ChartStringId.WizFunnelSeriesLabelPositionCenter
source: Center
cht: 置中
cs: Na střed
de: Zentriert
es: Centrar
fi_fi: Keskellä
fr: Centre
hr: Sredina
hu: Középre
it_it: Al Centro
ja: 中央
nl: Midden
no: Midt
pl_pl: Wyśrodkowany
pt_br: Centro
sk: Na stred
sv: Mitten

# ChartStringId.WizFunnelSeriesLabelPositionLeft
source: Left
ca: Esquerra
cs: Vlevo
da: Venstre
de: Links
es: Izquierda
fr: Gauche
hr: Lijevo
hu: Balra
it_it: A Sinistra
ja: 左
nl: Links
no: Venstre
pt_br: Esquerda
sv: Vänster

# ChartStringId.WizFunnelSeriesLabelPositionLeftColumn
source: Left Column
ca: Columna Esquerra
cs: Levý sloupec
da: Venstre søjle
de: Linke Spalte
es: Columna Izquierda
fr: Colonne de gauche
hr: Lijevi stupac
hu: Bal oszlop
it_it: A Sinistra Incolonnate
ja: 左列
nl: Linkerkolom
no: Venstre kolonne
pl_pl: Lewa kolumna
pt_br: Coluna Esquerda
sr_latn_ba: Lijeva kolona
sv: Vänsterkolumn

# ChartStringId.WizFunnelSeriesLabelPositionRight
source: Right
ca: Dreta
cs: Vpravo
da: Højre
de: Rechts
es: Derecha
fr: Droite
hr: Desno
hu: Jobbra
it_it: A Destra
ja: 右
nl: Rechts
no: Høyre
pl_pl: Prawy
pt_br: Direita
sv: Höger

# ChartStringId.WizFunnelSeriesLabelPositionRightColumn
source: Right Column
ca: Columna Dreta
cs: Pravý sloupec
da: Højre søjle
de: Rechte Spalte
es: Columna Derecha
fr: Colonne droite
hu: Jobb oszlop
it_it: A Destra Incolonnate
ja: 右列
nl: Rechterkolom
no: Høyre kolonne
pl_pl: Prawa kolumna
pt_br: Coluna direita
sr_latn_ba: Desna kolona
sv: Höger kolumn

# ChartStringId.WizSeriesLabelTextOrientationTopToBottom
source: TopToBottom
cht: 上至下
da: TopToBund
de: Oben nach Unten
es: ArribaAbajo
fr: De haut en bas
hr: Od vrha prema dnu
hu: FentrőlLe
it_it: Dall'Alto verso il Basso
ja: 上から下
nl: Boven naar beneden
pl_pl: Z góry w dół
pt_br: TopoParaFundo
sk: Zhora-Dole
sv: ToppTillBotten

# ChartStringId.WizSeriesLabelTextOrientationBottomToTop
source: BottomToTop
cht: 下至上
da: BundTilTop
de: Unten nach Oben
es: AbajoArriba
fr: De bas en haut
hr: Od dna prema vrhu
hu: LentrőlFel
it_it: Dal Basso verso l'Alto
ja: 下から上
nl: Onder naar boven
pl_pl: Z dołu do góry
pt_br: FundoParaTopo
sk: Zdola-Hore
sv: BottenTillTopp

# ChartStringId.WizBar3DModelBox
source: Box
ca: Caixa
da: Boks
es: Caja
fr: Boite
hr: Okvir
hu: Téglatest
it_it: Colonna
ja: ボックス
nl: Vak
no: Boks
pl_pl: Prostopadłościan
pt_br: Caixa
sv: Ruta

# ChartStringId.WizBar3DModelCylinder
source: Cylinder
ca: Cilindre
de: Zylinder
es: Cilindro
fr: Cylindre
hr: Valjkasti
hu: Henger
it_it: Cilindro
ja: 円柱
nl: Cilinder
no: Sylinder
pt_br: Cilindro

# ChartStringId.WizBar3DModelCone
source: Cone
ca: Con
da: Kegle
de: Kegel
es: Cono
fr: Cône
hr: Stožac
hu: Kúp
it_it: Cono
ja: 円錐
nl: Kegel
no: Kjegle
pl_pl: Stożek
sv: Kon

# ChartStringId.WizBar3DModelPyramid
source: Pyramid
ca: Piràmide
da: Pyramide
de: Pyramide
es: Pirámide
fr: Pyramide
hr: Piramida
hu: Piramis
it_it: Piramide
ja: ピラミッド
nl: Piramide
no: Pyramide
pl_pl: Piramida
pt_br: Pirâmide

# ChartStringId.WizEnableScrollingTrue
source: Enable scrolling (true)
ca: Habilitar desplaçaments (veritable)
da: Aktiver scrolling (sand)
de: Aktiviere scrollen (true)
es: Habilitar desplazamientos (verdadero)
fr: Autoriser le défilement (oui)
hr: Omogući klizanje (istinito)
hu: Görgetés engedélyezése (igaz)
it_it: Abilita Scorrimento (Vero)
ja: スクロールを有効 (true)
nl: Schuiven inschakelen (waar)
pl_pl: Włącz możliwość przewijania
pt_br: Ativar rolagem (verdadeiro)
sv: Aktivera Rullning (true)

# ChartStringId.WizEnableScrollingFalse
source: Enable scrolling (false)
ca: Habilitar desplaçaments (fals)
da: Aktiver scrolling (falsk)
de: Aktiviere scrollen (false)
es: Habilitar desplazamientos (falso)
fr: Autoriser le défilement (non)
hr: Omogući klizanje (neistinito)
hu: Görgetés engedélyezése (hamis)
it_it: Abilita Scorrimento (Falso)
ja: スクロールを有効 (false)
nl: Schuiven inschakelen (onwaar)
pl_pl: Wyłącz możliwość przewijania
pt_br: Ativar rolagem (falso)
sv: Aktivera Rullning (false)
