Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.WizHatchDashedDownwardDiagonal
source: DashedDownwardDiagonal
cht: 由左上至右下短斜紋
da: PunkteretNedadDiagonal
de: Striche absteigend Diagonal
hr: IsprekidanoPremaDoljeDijagonalno
hu: SzaggatottÁtlósLe
it_it: Diagonali Trattegiate Verso il Basso
ja: 斜め下破線
nl: Gestreept neerwaarts diagonaal
pl_pl: Równoległe kreski w dół
pt_br: TracejadaDescendenteDiagonal
sv: StreckadNedåtDiagonal

# ChartStringId.WizHatchHorizontalBrick
source: HorizontalBrick
cht: 水平磚塊紋
da: HorisontalMursten
de: Ziegel Horizontal
hr: Vodoravna cigla
hu: VízszintesTégla
it_it: Mattoni Orizzontali
ja: 横れんが
nl: Horizontale brick
pt_br: HorizontalTijolo
sv: HorisontellBrick

# ChartStringId.WizHatchWideDownwardDiagonal
source: WideDownwardDiagonal
cht: 左上至右下粗斜紋
da: BredNedadDiagonal
de: Breit abwärts Diagonal
hr: Širok, prema dolje, dijagonalno
hu: SzélesÁtlósLe
it_it: Diagonali Larghe verso il Basso
ja: ワイド斜め下
nl: Wijd neerwaarts diagonaal
pl_pl: Grube linie w dół
pt_br: AmploDescendenteDiagonal
sv: BredNedåtDiagonal

# ChartStringId.WizHatchDottedDiamond
source: DottedDiamond
cht: 虛線鑽石紋
da: PrikketDiamant
de: Punktdiamant
hr: TočkastiRomb
hu: PontozottGyémánt
it_it: Piastrelle Tratteggiate
ja: 点線ダイヤモンド
nl: Gestippelde diamant
pl_pl: Kropkowany diament
pt_br: PontilhadoDiamante
sr_latn_ba: TačkastiRomb
sv: PrickadRomb

# ChartStringId.WizHatchDashedHorizontal
source: DashedHorizontal
cht: 水平短斜紋
da: PunkteretHorisontal
de: Striche Horizontal
hr: IsprekidanoVodoravno
hu: SzaggatottVízszintes
it_it: Linee Orizzontali Tratteggiate
ja: 横破線
nl: Gestreept horizontaal
pl_pl: Kreski poziome
pt_br: TracejadaHorizontal
sv: StreckadHorisontell

# ChartStringId.WizHatchNarrowHorizontal
source: NarrowHorizontal
cht: 極細水平紋
da: SnæverHorisontal
de: Schmal Horizontal
hr: UskoVodoravno
hu: KeskenyVízszintes
it_it: Linee Orizzontali Ravvicinate
ja: ナロー横線
nl: NauwHorizontaal
pl_pl: Wąskie linie poziome
pt_br: EstreitoHorizontal
sv: SmalHorisontell

# ChartStringId.WizHatchLightHorizontal
source: LightHorizontal
cht: 細水平紋
da: LysHorisontal
de: Hell Horizontal
hu: HalványVízszintes
it_it: Linee Orizzontali Chiare
ja: ライト横線
nl: Licht horizontaal
pt_br: BrilhanteHorizontal
sv: LjustHorisontell

# ChartStringId.WizHatchDiagonalBrick
source: DiagonalBrick
cht: 磚塊斜紋
da: DiagonalMursten
de: Ziegel Diagonal
hu: ÁtlósTégla
it_it: Mattoni Diagonali
ja: 斜めれんが
nl: Diagonale brick
pl_pl: Cegiełki na ukos
pt_br: DiagonalTijolo
sv: DiagonalTegel

# ChartStringId.WizHatchDottedGrid
source: DottedGrid
cht: 格線點紋
da: PrikketNet
de: Punktgitter
hr: TočkastaRešetka
hu: PontozottRács
it_it: Griglia Tratteggiata
ja: 点線グリッド
nl: Gestippelde grid
pl_pl: Kropkowany grid
pt_br: PontilhadoGrade
sr_latn_ba: TačkastaRešetka
sv: PrickadRutnät

# ChartStringId.WizHatchLargeCheckerBoard
source: LargeCheckerBoard
cht: 粗棋盤紋
da: StortSkakbrædt
de: Großes Schachbrett
hu: NagyTábla
it_it: Scacchi Grandi
ja: チェッカー盤（大）
nl: Grote checker board
pl_pl: Duża szachownica
pt_br: Grande checker câmera
sv: StoraSchackrutor

# ChartStringId.WizHatchDiagonalCross
source: DiagonalCross
cht: 對角十字斜紋
da: DiagonalKryds
de: Diagonales Kreuz
hu: ÁtlósKereszt
it_it: Piastrelle
ja: 斜め交差線
nl: Diagonaal gekruist
pt_br: DiagonalCruz
sv: Diagonalkors

# ChartStringId.WizHatchDarkDownwardDiagonal
source: DarkDownwardDiagonal
cht: 左上至右下中斜紋
da: MørkNedadDiagonal
de: Dunkel abwärts Diagonal
hr: TamnoPremaDoljeDijagonalno
hu: SötétÁtlósLe
it_it: Diagonali Scure verso il Basso
ja: ダーク斜め下
nl: Donker neerwaarts diagonaal
pl_pl: Ciemne linie w dół
pt_br: EscuroDiagonalDescendente
sv: MörkNedåtDiagonal

# ChartStringId.WizHatchDarkUpwardDiagonal
source: DarkUpwardDiagonal
cht: 右上至左下中斜紋
da: MørkOpadDiagonal
de: Dunkel aufwärts Diagonal
hr: TamnoPremaGoreDijagonalno
hu: SötétÁtlósFel
it_it: Diagonali Scure verso l'Alto
ja: ダーク斜め上
nl: Donker opwaarts diagonaal
pl_pl: Ciemne linie w górę
pt_br: EscuroParacimaDiagonal
sv: MörkUppåtDiagonal

# ChartStringId.WizHatchOutlinedDiamond
source: OutlinedDiamond
cht: 菱形框線紋
da: OmridsDiamant
de: Offener Diamant
hr: KonturaRomba
hu: KörvonalasGyémánt
it_it: Piastrelle
ja: ダイヤモンド アウトライン
nl: OmtrekDiamant
pl_pl: Obramowany diament
pt_br: DescritoDiamante
sv: KontureradRomb

# ChartStringId.WizHatchSmallConfetti
source: SmallConfetti
cht: 細紙屑紋
da: LilleKonfetti
de: Kleines Konfetti
hu: KisKonfetti
it_it: Punti Ravvicinati
ja: 紙吹雪（小）
nl: SmalleConfetti
pl_pl: Małe konfetti
pt_br: PequenoConfete
sv: SmåKonfetti

# ChartStringId.WizHatchSmallCheckerBoard
source: SmallCheckerBoard
cht: 細棋盤紋
da: LilleSkakbrædt
de: Kleines Schachbrett
hu: KisTábla
it_it: Scacchi Piccoli
ja: チェッカー盤（小）
nl: SmalleCheckerBoard
pl_pl: Mała szachownica
pt_br: PequenoCheckerConselho
sv: SmåSchackrutor

# ChartStringId.WizHatchLightUpwardDiagonal
source: LightUpwardDiagonal
cht: 右上至左下細斜紋
da: LysOpadDiagonal
de: Hell aufwärts Diagonal
hu: HalványÁtlósFel
it_it: Diagonali Chiare verso l'Alto
ja: ライト斜め上
nl: Licht opwaarts diagonaal
pl_pl: Jasne linie w górę
pt_br: BrilhanteParacimaDiagonal
sv: LjustUppåtDiagonal

# ChartStringId.WizHatchLightVertical
source: LightVertical
cht: 細垂直紋
da: LysVertikal
de: Hell Vertikal
hu: HalványFüggőleges
it_it: Linee Verticali Chiare
ja: ライト縦線
nl: Licht verticaal
pl_pl: Jasne linie pionowo
pt_br: BrilhanteVertical
sv: LjustVertikal

# ChartStringId.WizHatchLargeConfetti
source: LargeConfetti
cht: 粗紙屑紋
da: StorKonfetti
de: Großes Konfetti
hu: NagyKonfetti
it_it: Punti Sparsi
ja: 紙ふぶき（大）
nl: Grote confetti
pl_pl: Duże konfetti
pt_br: Confetti grande
sv: StorKonfetti

# ChartStringId.WizHatchNarrowVertical
source: NarrowVertical
cht: 極細垂直紋
da: SnæverVertikal
de: Schmal Vertikal
hr: UskoOkomito
hu: KeskenyFüggőleges
it_it: Linee Verticali Ravvicinate
ja: ナロー縦線
nl: NauwVerticaal
pl_pl: Wąskie linie pionowe
pt_br: EstreitoVertical
sv: SmalVertikal

# ChartStringId.WizHatchZigZag
source: ZigZag
cht: 鋸齒形線紋
de: ZickZack
hu: CikkCakk
ja: ジグザグ
pl_pl: Zygzak
sr_latn_ba: CikCak
sv: ZickZack

# ChartStringId.PltOffice
source: Office
de: Büro
ja: オフィス

# ChartStringId.PltTrek
source: Trek
de: Treck
ja: トラベル
nl: Trektocht
pt_br: Viagem

# ChartStringId.PltSolstice
source: Solstice
da: Solhverv
de: Sonnenwende
it_it: Solstizio
ja: フレッシュ
nl: Zonnestilstand
pl_pl: Przesilenie
pt_br: Solstício

# ChartStringId.PltChameleon
source: Chameleon
da: Kamæleon
de: Chamäleon
it_it: Camaleonte
ja: カメレオン
nl: Kameleon
pt_br: Camaleão
sr_latn_ba: Kameleon

# ChartStringId.PltMetro
source: Metro
ja: メトロ

# ChartStringId.QuarterFormat
source: Q{0}
cht: 第 {0} 季
fr: T{0}
it_it: {0}T
sk: Kv{0}

# ChartStringId.CmdSaveAsTemplateMenuCaption
source: Save As Template
pl_pl: Zapisz jako Szablon

# ChartStringId.CmdLoadTemplateMenuCaption
source: Load Template
pl_pl: Wczytaj Szablon

# ChartStringId.CmdChangePalettePlaceHolderMenuCaption
source: Palette
pl_pl: Paleta
sr_latn_ba: Paleta

# ChartStringId.CmdColumn3DGroupPlaceHolderMenuCaption
source: 3-D Column
pl_pl: Kolumna 3-D
sr_latn_ba: 3-D kolona

# ChartStringId.CrosshairLabelMousePosition
source: Mouse Position
pl_pl: Pozycja myszy

# ChartStringId.CmdExportToBMPDescription
source: Bitmap Picture
pl_pl: Obrazem Bitmapa

# ChartStringId.CmdExportToXLSXDescription
source: Microsoft Excel 2007 Work Book
pl_pl: Arkusz Microsoft Excel 2007

# ChartStringId.CmdColumn2DGroupPlaceHolderMenuCaption
source: 2-D Column
pl_pl: Kolumna 2-D
sr_latn_ba: 2-D kolona

# ChartStringId.CmdExportToXLSDescription
source: Microsoft Excel 2000-2003 Work Book
pl_pl: Arkusz Microsoft Excel 2000-2003

# ChartStringId.CmdCreateArea3DChartMenuCaption
source: 3-D Area
pl_pl: Obszar 3-D
sr_latn_ba: 3-D površina

# ChartStringId.FontFormat
source: {0}, {1}pt, {2}
cht: {0}, {1}點, {2}

# ChartStringId.CmdCreateAreaChartDescription
source: Insert an area chart. Area charts emphasize differences between several sets of data over a period of time.
sr_latn_ba: Ubaci dijagram površine. Dijagrami površine naglašavaju razlike između više nizova podatka u toku nekog vremenskog perioda.

# ChartStringId.CmdChangePalettePlaceHolderDescription
source: Change the palette for the current chart.
sr_latn_ba: Izmjeni paletu za trenutni crtež.

# ChartStringId.CmdCreateAreaChartPlaceHolderDescription
source: Display the trend of values over time or categories.
sr_latn_ba: Prikazuje trend vrijednosti kroz vremenski period ili kategoriju.

# ChartStringId.CmdArea3DGroupPlaceHolderMenuCaption
source: 3-D Area
sr_latn_ba: 3-D površina

# ChartStringId.CmdCreateArea3DChartDescription
source: Display data as filled areas on a diagram, with each data point displayed as a peak or hollow in the area. Use it when you need to show trends for several series on the same diagram, and also show the relationship of the parts to the whole.
sr_latn_ba: Prikazuje podatke kao popunjene površine na dijagramu u kojem je svaka tačka koja predstavlja podatak predstavljena kao ispupčenje ili udubljenje u toj površini. Koriste se za prikaz trendova za više nizova podatka na istom dijagramu i prikaz odnosa djelova prema cjelini.

# ChartStringId.CmdChangeAppearancePlaceHolderDescription
source: Contain numerous style presets of a chart control to specify its appearance depending on the selected palette.
sr_latn_ba: Sadrži brojne predefinisane stilove kontrola za crteže kojima se određuje njihov izgled u zavisnosti od odabrane palete boja.

# ChartStringId.CmdArea2DGroupPlaceHolderMenuCaption
source: 2-D Area
sr_latn_ba: 2-D površina

# ChartStringId.CmdBar2DGroupPlaceHolderMenuCaption
source: 2-D Bar
sr_latn_ba: 2-D stub
