Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgInvalidSizeInPixels
source: Size in pixels should be greater than or equal to -1 and less than 50.
ca: La mida, en píxels, ha de ser major o igual que -1 i menor que 50.
cht: 尺寸大小(像素)應大於等於 -1 且小於 50.
da: Størrelse i pixels bør være større end eller lig med -1 og mindre end 50.
de: Grösse in pixels soll grösser oder gleich -1 und kleiner als 50 sein.
es: El tamaño, en pixels, debe ser mayor o igual que -1 y menor que 50.
fr: La taille en pixels doit être supérieure ou égale à -1 et inférieure à 50.
hr: Veličina u pikselima treba biti veća od ili jednak -1, a manja od 50.
hu: A pixelben megadott méret legyen nagyobb vagy egyenlő -1 és kisebb mint 50.
it_it: La dimensione in pixel dev'essere maggiore o uguale a -1 e minore di 50.
ja: サイズは、-1ピクセル以上50ピクセル未満でなければなりません。
nl: Grootte in pixels moet groter zijn dan of gelijk zijn aan -1 en kleiner zijn dan 50.
no: Størrelsen i piksler skal være større enn eller lik -1, og mindre enn 50.
pl_pl: Rozmiar w pikselach powinien być większy lub równy -1 i mniejszy niż 50.
pt_br: Tamanho em pixels deve ser maior ou igual a -1 e inferior a 50.
sr_latn_ba: Veličina u pikselima treba biti veća od ili jednaka od -1, a manja od 50.
sv: Storleken i pixlar bör vara större än eller lika med -1 och mindre än 50.

# ChartStringId.MsgInvalidMaxCount
source: Max count should be greater than 0.
ca: El recompte màxim ha de ser més gran que zero.
cht: 最大值計數應大於 0.
da: Maksimum optælling bør være større end 0.
de: Max Zählung soll grösser als 0 sein.
es: El recuento máximo debe ser mayor que cero.
fr: Le nbre max. doit être supérieur à 0.
hr: Max broj mora biti veći od 0.
hu: A max. darabszám legyen nagyobb mint 0.
it_it: Il numero max deve essere maggiore di 0.
ja: 最大数は、0より大きくなければなりません。
nl: Maximale aantal moet groter zijn dan 0.
no: Maks antall skal være større enn 0.
pl_pl: Maksymalna ilość elementów powinna być większa niż 0.
pt_br: Max contagem deve ser maior que 0.
sv: Maxantal bör vara större än 0.

# ChartStringId.MsgInvalidGradientMode
source: This PolygonGradientMode isn't compatible with AreaSeriesView.
ca: Aquesta manera PolygonGradientMode no és compatib amb AreaSeriesView.
cht: PolygonGradientMode 多邊形漸層模式與 AreaSeriesView 不相容.
da: Denne PolygonGradientMode er ikke kompatibel med AreaSeriesView.
de: Diese PolygonGradientMode ist nicht kompatibel mit AreaSeriesView.
es: Este modo PolygonGradientMode no es compatibe con AreaSeriesView.
fr: Ce PolygonGradientMode n'est pas compatible avec AreaSeriesView.
hu: A PolygonGradientMode nem kompatibilis az AreaSeriesView-val.
it_it: Questa Modalità Gradiente Poligono non è compatibile con le Viste della Serie ad Area.
ja: PolygonGradientMode は、AreaSeriesView と互換性がありません。
nl: Deze PolygonGradientMode is niet compatibel met AreaSeriesView.
no: Dette PolygonGradientMode er ikke kompatibelt med AreaSeriesView.
pl_pl: Ten tryb (PolygonGradientMode) nie jest kompatybilny z widokiem AreaSeriesView.
pt_br: Este modo de polígno não é compatível com a área da série.
sv: PolygonGradientMode är inte kompatibel med AreaSeriesView.

# ChartStringId.MsgIncorrectDashStyle
source: DashStyle.Empty can only be assigned to a constant line's LineStyle property.
ca: Només es pot assignar a la propietat LineStyle d'una línia constant.
da: DashStyle.Empty kan kun tildeles egenskabneLineStyle.
de: DashStyle.Empty kann nur einer konstante Linie wie LineStyle Eigenschaft zugewiesen werden.
es: Solamente se puede asignar a la propiedad LineStyle de una línea constante.
fr: DashStyle.Empty peut seulement être assigné à une propriété LineStyle d'une ligne constante.
hr: DashStyle.Empty može biti dodijeljena samo LineStyle svojstvu neprekinute crte.
hu: A DashStyle.Empty csak konstans vonal LineStyle tulajdonságához rendelhető hozzá.
it_it: DashStyle.Empty può essere assegnato solo alla proprietà LineStyle di una linea costante.
ja: DashStyle.Empty は、一定値の線の LineStyle プロパティにのみ割り当てできます。
nl: DashStyle.Empty kan alleen worden toegekend aan de eigenschap LineStyle van een constantelijn.
no: DashStyle.Empty kan ikke overdras til en konstant linjes LineStyle-egenskap.
pl_pl: DashStyle.Empty może być przypisana tylko do właściwości LineStyle ciągłej linii.
pt_br: DashStyle.Empty só pode ser atribuído à propriedade LineStyle.
sv: DashStyle.Empty kan tilldelas till en LineStyle-funktion av en konstantlinje.

# ChartStringId.MsgAnnotationMovingToolTip
source: Use Ctrl with the left mouse button to move the annotation.
ca: Utilitza Ctrl amb el botó esquerre per moure l'anotació.
da: Brug Ctrl med den venstre museknap for at flytte annotationen.
de: Verwenden Sie Strg mit der linken Maustaste um den Kommentar zu bewegen.
es: Use Ctrl con el botón izquierdo para mover la anotación.
fr: Utilisez Ctrl avec le bouton gauche de la souris pour déplacer l'annotation.
hr: Koristite Ctrl s lijevom tipkom miša za pomicanje napomene.
hu: A Ctrl billentyű és az egér bal gombja segítségével tudja mozgatni a feliratokat.
it_it: Utilizzare CTRL con il pulsante sinistro del mouse per spostare l'annotazione.
ja: Ctrl キーとマウスの左ボタンを使うと、 注釈を移動できます。
nl: Gebruik CTRL+linkermuisknop om aantekening te verplaatsen.
pl_pl: Użyj kombinacji Ctrl + lewy klawisz myszy aby przesuwać adnotację.
pt_br: Use Ctrl com o botão esquerdo do mouse para mover a anotação.
sv: Använd Ctrl med vänster musknapp för att flytta anteckningen.

# ChartStringId.MsgAnnotationResizingToolTip
source: Use Ctrl with the left mouse button to resize the annotation.
ca: Utilitza Ctrl amb el botó esquerre per redimensionar l'anotació.
da: Brug Ctrl med den venstre museknap for at ændre størrelse på annotationen.
de: Verwenden Sie Strg mit der linken Maustaste um den Kommentar zu ändern.
es: Use Ctrl con el botón izquierdo para redimensionar la anotación.
fr: Utilisez Ctrl avec le bouton gauche de la souris pour redimensionner l'annotation.
hr: Koristite Ctrl s lijevom tipkom miša za promjenu veličine napomene.
hu: A Ctrl billentyű és az egér bal gombja segítségével tudja átméretezni a feliratokat.
it_it: Utilizzare CTRL con il pulsante sinistro del mouse per ridimensionare l'annotazione.
ja: Ctrl キーとマウスの左ボタンを使うと、 注釈のサイズ変更ができます。
nl: Gebruik CTRL+linkermuisknop om formaat van aantekening te wijzigen.
pl_pl: Użyj kombinacji Ctrl + lewy klawisz myszy aby zmieniać rozmiar adnotacji.
pt_br: Use Ctrl com o botão esquerdo do mouse para redimensionar a anotação.
sv: Använd Ctrl med vänster musknapp för att ändra storlek på anteckningen.

# ChartStringId.MsgAnnotationRotationToolTip
source: Use Ctrl with the left mouse button to rotate the annotation.
ca: Utilitza Ctrl amb el botó esquerre per rotar l'anotació.
da: Brug Ctrl med den venstre museknap for at rotere annotationen.
de: Verwenden Sie Strg mit der linken Maustaste um den Kommentar zu drehen.
es: Use Ctrl con el botón izquierdo para rotar la anotación.
fr: Utilisez Ctrl avec le bouton gauche de la souris pour pivoter l'annotation.
hr: Koristite Ctrl s lijevom tipkom miša za rotiranje napomene.
hu: A Ctrl billentyű és az egér bal gombja segítségével tudja forgatni a feliratokat.
it_it: Utilizzare Ctrl con il pulsante sinistro del mouse per ruotare l'annotazione.
ja: Ctrl キーとマウスの左ボタンを使うと、 注釈を回転できます。
nl: Gebruik CTRL+linkermuisknop om aantekening te draaien.
pl_pl: Użyj kombinacji Ctrl + lewy klawisz myszy aby obracać adnotację.
pt_br: Use Ctrl com o botão esquerdo do mouse para rodar a anotação.
sv: Använd Ctrl med vänster musknapp för att rotera anteckningen.

# ChartStringId.MsgAnchorPointMovingToolTip
source: Use Ctrl with the left mouse button to move the anchor point.
ca: Utilitza Ctrl amb el botó esquerre per moure el punt d'ancoratge.
da: Brug Ctrl med den venstre museknap for at flytte ankerpunktet.
de: Verwenden Sie Strg mit der linken Maustaste um den Ankerpunkt zu bewegen.
es: Use Ctrl con el botón izquierdo para mover el punto de anclaje.
fr: Utilisez Ctrl avec le bouton gauche de la souris pour déplacer le point d'ancrage.
hr: Koristite Ctrl s lijevom tipkom miša za pomicanje točke sidrišta.
hu: A Ctrl billentyű és az egér bal gombja segítségével tudja mozgatni a horgonypontot.
it_it: Utilizzare CTRL con il pulsante sinistro del mouse per spostare il punto di aggancio.
ja: Ctrl キーとマウスの左ボタンを使うと、 アンカー ポイントを移動できます。
nl: Gebruik CTRL+linkermuisknop om fixeerpunt te verplaatsen.
pl_pl: Użyj kombinacji Ctrl + lewy klawisz myszy aby przesuwać punkt zakotwiczenia.
pt_br: Use Ctrl com o botão esquerdo do mouse para mover o ponto de ancoragem.
sr_latn_ba: Koristite Ctrl s lijevom tipkom miša za pomicanje tačke sidrišta.
sv: Använd Ctrl med vänster musknapp för att flytta fästpunkten.

# ChartStringId.MsgPivotGridDataSourceOptionsNotSupprotedProperty
source: The PivotGridDataSourceOptions.{0} property is available only if the chart's data source is a PivotGrid.
ca: La propietat PivotGridDataSourceOptions. {0} només està disponible si l'font de dades de gràfic és un cub de decisions.
da: PivotGridDataSourceOptions.{0} egenskaben er kun til rådighed, hvis diagrammets datakilde er PivotGrid.
de: Die PivotGridDataSourceOptions. {0} Eigenschaft ist nur verfügbar, wenn das Diagramm der Datenquelle einen PivotGrid ist.
es: La propiedad PivotGridDataSourceOptions.{0} solamente esta disponible si el fuente de datos de gráfico es un cubo de decisiones.
fr: La propriété PivotGridDataSourceOptions.{0} est disponible uniquement si la source de données du graphique est un tableau croisé.
hu: A PivotGridDataSourceOptions.{0} tulajdonság csak akkor elérhető, ha a diagram adatforrása egy pivot tábla.
it_it: Il Proprietà PivotGridDataSourceOptions.{0} è disponibile solo se l'origine dati del grafico è una Griglia Pivot.
ja: PivotGridDataSourceOptions.{0} プロパティは、グラフのデータソースが PivotGrid である場合のみ使用可能です。
nl: Het PivotGridDataSourceOptions.{0} eigenschap is alleen beschkbaar als de grafiek gegevensbron een PivotGrid is.
pt_br: O PivotGridDataSourceOptions. {0} propriedade está disponível somente se a fonte do gráfico de dados é um PivotGrid.
sv: The PivotGridDataSourceOptions.{0} egenskapen är bara tillgänglig om diagrammets datakälla är en PivotGrid.

# ChartStringId.MsgDiagramToPointIncorrectValue
source: The specified {0} parameter type doesn't match the appropriate scale type, which is {1} for this axis.
ca: El paràmetre especificat {0} no coincideix amb el tipus d'escala {1} per a aquest eix.
da: Den specificerede {0} parametertype matcher ikke den passende skaleringstype, der er {1} for denne akse.
de: Die angegebenen Parameter {0} Typ entspricht nicht dem geeigneten Maßstab Typ {1} für diese Achse.
es: El parámetro especificado {0} no coincide con el tipo de escala {1} para este eje.
fr: Le type de paramètre {0} spécifié ne correspond pas à l'échelle appropriée qui est {1} pour cet axe.
hu: A megadott {0} paramétertípus nem egyezik a megfelelő skála típussal, ami {1} ezen a tengelyen.
it_it: Il tipo del parametro specificato {0} non corrisponde al tipo di scala adeguata, che è {1} per questo asse.
ja: この {0} パラメーター タイプ は、適切なスケール タイプ（この軸の場合は {1}）と一致しません。
nl: Het opgegeven parameter type {0} is niet gelijk aan het schaal type, {1}, voor deze as.
pt_br: O tipo de parâmetro especificado {0} não coincide com o tipo de escala adequada, que é {1} para esse eixo.
sr_latn_ba: Odabrani parametar {0} ne odgovara tipu razmjere {1} za ovu osu.
sv: Den angivna {0} parametertypen matchar inte den lämpliga skaltypen, vilket är {1} för den här axeln.

# ChartStringId.MsgIncorrectBarDistancePropertyUsing
source: Cannot set the BarDistance property unless the series is added to the chart's collection.
ca: No es pot establir la propietat BarDistance si no s'ha afegit la sèrie a la col lecció del gràfic abans.
da: Kan ikke sætte BarDistance egenskaben medmindre serien er føjet til diagrammets samling.
de: Kann die BarDistance Eigenschaft nicht einstellen, ohne die Serie der Diagrammsammlung hinzuzufügen.
es: No se puede establecer la propiedad BarDistance si no se ha añadido la serie a la colección del gráfico antes.
fr: Impossible de définir la propriété BarDistance à moins que la série soit ajoutée à la liste du graphique.
hr: Nije moguće postaviti BarDistance svojstvo osim ako se niz doda u zbirku grafikona.
hu: A BarDistance tulajdonságot nem lehet beállítani, amíg a sorozat nincs hozzáadva a diagram gyűjteményéhez.
it_it: Impossibile impostare la proprietà BarDistance di serie non appartenti all'elenco dei grafici.
ja: BarDistanceFixed プロパティは、シリーズがグラフのコレクションに追加されない限り、設定できません。
nl: Kan de eigenschap BarDistance alleen instellen als de reeks is toegevoegd aan de verzameling van de grafiek.
pl_pl: Nie można ustawiać właściwości BarDistance jeśli seria nie jest dodana do kolekcji wykresu.
pt_br: Não é possível definir a propriedade BarDistance a menos que a série é adicionado à coleção do gráfico.
sr_latn_ba: Nije moguće postaviti BarDistance osobinu osim ako se niz doda u zbirku grafikona.
sv: Kan inte ange BarDistance egenskapen om inte serien läggs till i diagrammen.

# ChartStringId.MsgIncorrectBarDistanceFixedPropertyUsing
source: Cannot set the BarDistanceFixed property unless the series is added to the chart's collection.
ca: No es pot establir la propietat BarDistanceFixed si no s'ha afegit la sèrie a la col lecció del gràfic abans.
da: Kan ikke sætte BarDistanceFixed egenskaben medmindre serien er føjet til diagrammets samling.
de: Kann die Eigenschaft BarDistanceFixed nicht setzen, es sei denn die Serie wird der Diagramm Sammlung hinzugefügt.
es: No se puede establecer la propiedad BarDistanceFixed si no se ha añadido la serie a la colección del gráfico antes.
fr: Impossible de définir la propriété BarDistanceFixed à moins que la série soit ajoutée à la liste du graphique.
hr: Nije moguće postaviti BarDistanceFixed svojstvo osim ako se niz doda u zbirku grafikona.
hu: A BarDistanceFixed tulajdonságot nem lehet beállítani, amíg a sorozat nincs hozzáadva a diagram gyűjteményéhez.
it_it: Impossibile impostare la proprietà BarDistanceFixed di serie non appartenti all'elenco dei grafici.
ja: BarDistanceFixed プロパティは、シリーズがグラフのコレクションに追加されない限り、設定できません。
nl: Kan de eigenschap BarDistanceFixed alleen instellen als de reeks is toegevoegd aan de verzameling van de grafiek.
pl_pl: Nie można ustawiać właściwości BarDistanceFixed jeśli seria nie jest dodana do kolekcji wykresu.
pt_br: Não é possível definir a propriedade BarDistanceFixed a menos que a série é adicionado à coleção do gráfico.
sr_latn_ba: Nije moguće postaviti BarDistanceFixed osobinu osim ako se niz doda u zbirku grafikona.
sv: Kan inte ange BarDistanceFixed egenskapen om inte serien läggs till i diagrammen.

# ChartStringId.MsgIncorrectEqualBarWidthPropertyUsing
source: Cannot set the EqualBarWidth property unless the series is added to the chart's collection.
ca: No es pot establir la propietat EqualBarWidth si no s'ha afegit la sèrie a la col lecció del gràfic abans.
da: Kan ikke sætte EqualBarWidth egenskaben medmindre serien er føjet til diagrammets samling.
de: Kann EqualBarWidth Eigentum nicht einstellen, ohne das die Serie der Diagrammsammlung hinzugefügt wird.
es: No se puede establecer la propiedad EqualBarWidth si no se ha añadido la serie a la colección del gráfico antes.
fr: Impossible de définir la propriété EqualBarWidth à moins que la série soit ajoutée à la liste du graphique.
hr: Nije moguće postaviti EqualBarWidth svojstvo osim ako se niz doda u zbirku grafikona.
hu: A EqualBarWidth tulajdonságot nem lehet beállítani, amíg a sorozat nincs hozzáadva a diagram gyűjteményéhez.
it_it: Impossibile impostare la proprietà EqualBarWidth, per una serie che non appartiene all'elenco dei grafici.
ja: シリーズがグラフのコレクションに追加されない限り、EqualBarWidth プロパティを設定できません。
nl: Kan de eigenschap EqualBarWidth alleen instellen als de reeks is toegevoegd aan de verzameling van de grafiek.
pl_pl: Nie można ustawiać właściwości EqualBarWidth jeśli seria nie jest dodana do kolekcji wykresu.
pt_br: Não é possível definir a propriedade EqualBarWidth a menos que a série é adicionado à coleção do gráfico.
sr_latn_ba: Nije moguće postaviti EqualBarWidth osobinu osim ako se niz doda u zbirku grafikona.
sv: Kan inte ställa in EqualBarWidth egenskapen om inte serien läggs till i diagrammen.

# ChartStringId.MsgFileNotFound
source: File '{0}' isn't found.
ca: Fitxer '{0}' no trobat.
cs: Soubor {0} nebyl nalezen
da: Fil '{0}' kan ikke findes.
de: Datei '{0}' nicht gefunden.
es: Fichero '{0}' no encontrado.
fr: Le fichier '{0}' n'existe pas.
hr: Datoteka {0} nije pronađena.
hu: A(z) '{0}' fájl nem található.
it_it: File '{0}' non trovato.
ja: ファイル '{0}' が見つかりません。
nl: Bestand '{0}' is niet gevonden.
pl_pl: Plik '{0}' nie został znaleziony.
pt_br: Arquivo '{0}' não foi encontrado.
sv: Fil '{0}' hittades inte.

# ChartStringId.MsgCantImportHolidays
source: Failed to import holydays from the '{0}' file.
ca: Ha fallat la importació de dies festius des del fitxer '{0}'.
da: Import af helligdage fra '{0}' fil mislykkedes.
de: Konnte Ferien aus der {0}' Datei nicht importieren.
es: Falló la importación de días festivos desde el fichero '{0}'.
fr: Echec de l'import des vacances depuis le fichier '{0}'.
hr: Nisam uspio uvesti blagdane iz datoteke '{0}'.
hu: Nem sikerült betölteni az ünnepnapokat a(z) '{0}' fájlból.
it_it: Impossibile importare i giorni festivi dal file '{0}'.
ja: '{0}' ファイルから祝日をインポートできませんでした。
nl: Feestdagen uit bestand '{0}' konden niet geïmporteerd worden.
pt_br: Falha ao importar feriados a partir do arquivo '{0}'.
sr_latn_ba: Nisam uspio uvesti praznike iz datoteke '{0}'.
sv: Det gick inte att importera semestrar från '{0}' fil.

# ChartStringId.MsgIncorrectIndicator
source: You can add only Indicator objects to this collection.
ca: Només es pot afegir Indicadors a aquesta col lecció.
da: Du kan kun tilføje indikatorobjekter til denne samling.
de: Sie können nur Indikator Objekte dieser Sammlung hinzufügen.
es: Solamente se puede añadir Indicadores a esta colección.
fr: Vous pouvez uniquement ajouter des objets Indicateur à cette liste.
hr: Možete dodati samo Pokazatelj objekata ove zbirke.
hu: Csak Indicator objektumokat adhat ehhez a gyűjteményhez.
it_it: È possibile aggiungere solo indicatori in questo elenco.
ja: このコレクションには、インジケーター オブジェクトしか追加できません。
nl: U kunt alleen Indicator objecten aan deze verzameling toevoegen.
pt_br: Você pode adicionar objetos apenas o indicador para essa coleção.
sv: Du kan bara lägga till Indikatorobjekt till denna samling.

# ChartStringId.MsgIncorrectBarSeriesLabelPosition
source: The BarSeriesLabelPosition.Top value isn't supported for this series view type.
ca: El valor d'BarSeriesLabelPosition.Top no està suportat per aquesta sèrie i aquesta.
da: BarSeriesLabelPosition.Top værdi er ikke understøttet for denne series visningstype.
de: Die BarSeriesLabelPosition.Oberer Wert unterstützt diesen Serie Ansichtstyp nicht.
es: El valor de BarSeriesLabelPosition.Top no esta soportado para esta serie y esta vista.
fr: La valeur BarSeriesLabelPosition.Top n'est pas supportée pour ce type de vue sur les séries.
hu: A BarSeriesLabelPosition.Top nem támogatott ennél a sorozat nézet típusnál.
it_it: Il valore di BarSeriesLabelPosition.Top non è supportato per questo tipo di vista di serie.
ja: BarSeriesLabelPosition です。トップ値は、このシリーズ ビュー タイプにサポートされていません。
nl: De BarSeriesLabelPosition.Top waarde wordt niet ondersteund voor het weergave type van deze serie.
pt_br: O valor BarSeriesLabelPosition.Top não tem suporte para esse tipo de exibição da série.
sv: The BarSeriesLabelPosition.Top värdet stöds inte för denna series vytyp.

# ChartStringId.MsgIncorrectBarSeriesLabelIndent
source: The indent should be greater than or equal to 0.
ca: El desplaçament ha de ser superior o igual a 0.
cht: 縮排應該大於等於 0.
da: Indrykningen børe være større end eller lig med 0.
de: Die Einrückung muss größer oder gleich 0 sein.
es: El desplazamiento debe ser mayor o igual que 0.
fi_fi: Sisennys pitää olla suurempi tai yhtä suuri kuin 0.
fr: L'indentation doit être supérieure ou égale à 0.
hu: A behúzás legyen nagyobb vagy egyenlő 0.
it_it: Il rientro dev'essere maggiore o uguale a 0.
ja: インデントは、0以上でなければなりません。
nl: De inspringing moet groter zijn dan of gelijk zijn aan 0.
no: Inntrykket skal være større enn eller lik 0.
pl_pl: Wielkość wcięcia powinna być większa lub równa 0.
pt_br: O travessão deve ser igual ou superior a 0.
sv: Indraget bör vara större än eller lika med 0.

# ChartStringId.MsgIncorrectPointsCount
source: The points count should be greater than 1.
ca: El nombre de punts hauria de ser major a 1.
da: Punktoptælling skal være større end 1.
de: Die punktezählung soll grösser als 1 sein.
es: El número de puntos debería ser mayor a 1.
fr: Le nombre de points doit être supérieur à 1.
hu: A pontok száma legyen nagyobb mint 1.
it_it: Il numero di punti deve essere maggiore di 1.
ja: ポイント数は、1よりも大きくなければなりません。
nl: Het aantal punten moet groter zijn dan 1.
pl_pl: Liczba punktów powinna być większa od 1.
pt_br: A contagem de pontos deve ser maior que 1.
sv: Antalet punkter borde vara större än 1.

# ChartStringId.MsgIncorrectEnvelopePercent
source: The envelope percent should be greater than 0 and less than or equal to 100.
ca: El percentatge del sobre hauria de ser més de 0 i menor o igual a 100.
da: Envelope procent skal være større end 0 og mindre end eller lig med 100.
de: Der Prozentumfang sollte größer als 0, und kleiner oder gleich 100 sein.
es: El porcentaje del sobre debería ser más de 0 y menor o igual a 100.
fr: Le pourcentage de couverture doit être supérieur à 0 et inférieur ou égal à 100.
hu: A burkoló arány legyen 0 és 100 között.
it_it: La percentuale della busta deve essere maggiore di 0 e minore o uguale a 100.
ja: エンベロープのパーセントは0より大きく、100以下である必要があります。
nl: Het omslag percentage moet groter zijn dan 0 en minder of gelijk zijn aan 100.
pt_br: O percentual envelope deve ser maior que 0 e menor ou igual a 100.
sv: Kuvertets procent borde vara större än 0 och mindre än eller lika med 100.

# ChartStringId.MsgEmptySecondaryAxisName
source: A secondary axis name can't be empty.
da: Et sekundært aksenavn kan ikke være tomt.
de: Der zweite Achsenname darf nicht leer sein.
es: Un eje secundario no puede estar vacío.
it_it: Il nome di un asse secondario non può essere vuoto.
ja: 二次軸名を空白にできません。
nl: De naam van een secundaire as kan niet leeg zijn.
pt_br: Um nome de eixo secundário não pode ser vazio.
sv: Ett sekundärt axelnamn kan inte vara tom.

# ChartStringId.VerbAbout
source: About
ca: Sobre
cht: 關於
cs: O grafu....
da: Om
de: Info
es: Acerca de
fi_fi: Tietoja
fr: À propos de...
hr: O
hu: Névjegy
it_it: Informazioni
ja: バージョン情報
nl: Info
no: Om
pl_pl: O programie...
pt_br: Sobre
sk: O grafu....
sv: Om

# ChartStringId.VerbAboutDescription
source: See basic information on XtraCharts.
ca: Veure informació bàsica de XtraCharts.
cht: 查看 XtraCharts 控制項的資訊.
da: Se grundlæggende information om XtraCharts.
de: Informationen über XtraCharts
es: Ver información básica de XtraCharts.
fr: Voir informations sommaires sur XtraCharts.
hr: Vidi osnovne informacije o XtraCharts.
hu: Lásd: XtraCharts alap információk.
it_it: Visualizza le informazioni principali sul controllo XtraCharts.
ja: XtraCharts についての基本情報を閲覧できます。
nl: Zie algemene informatie over XtraCharts.
no: Se grunnleggende informasjon på XtraCharts.
pl_pl: Zobacz podstawowe informacje na temat XtraCharts.
pt_br: Consulte informações básicas sobre XtraCharts.
sk: Základné informácie o grafe
sv: Se grundläggande informatio om XtraCharts.

# ChartStringId.VerbPopulate
source: Populate
cht: 建構
cs: Získat
da: Populer
de: Füllen
es: Poblar
fi_fi: Täytä
fr: Peupler
hr: Napuni
hu: Betöltés
it_it: Popola
ja: 追加
nl: Invullen
no: Utfyll
pl_pl: Wypełnij
pt_br: Popular
sk: Získať
sv: Lägg till
