Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.TitleSummaryFunction
source: Summary Function
ca: Funció de Sumari
cht: 加總函數
da: Summeringsfunktion
de: Summenfunktion
es: Función de Sumario
fr: Fonction de résumé
hr: Funkcija sumiranja
hu: Összegző funkció
it_it: Funzione di Riepilogo
ja: サマリー関数
nl: Samenvattingsfunctie
no: Oppsummeringsfunksjon
pl_pl: Funkcja podsumowania
pt_br: Resumo da Função
sk: Sumarizačná funkcia
sv: Sammanfattningsfunktion

# ChartStringId.PanesVisibilityDialogPanesColumn
source: Panes
ca: Panells
cht: 區域
da: Ruder
de: Bereiche
es: Paneles
fr: Panneaux
hr: Okna
hu: Mezők
it_it: Pannelli
ja: ウィンドウ枠
nl: Deelvensters
no: Rute
pl_pl: Obszary
pt_br: Painéis
sk: Sekcie
sr_latn_ba: Paneli
sv: Fönster

# ChartStringId.FibonacciArcs
source: Fibonacci Arcs
ca: Arcs Fibonacci
cht: 斐波納契弧線
da: Fibonacci buer
de: Fibonacci Kreise
es: Arcos Fibonacci
hr: Fibonaccijevi lukovi
hu: Fibonacci ívek
it_it: Archi di Fibonacci
ja: フィボナッチ円弧
nl: Fibonacci-bogen
no: Fibonacci-buer
pl_pl: Łuki Fibonacciego
pt_br: Fibonacci Arcos
sv: Fibonacci bågar

# ChartStringId.FibonacciFans
source: Fibonacci Fans
ca: Ventalls Fibonacci
cht: 斐波納契扇形圖
da: Fibonacci vifter
de: Fibonacci Fächer
es: Abanicos Fibonacci
hr: Fibonaccijeve lepeze
hu: Fibonacci burkolók
it_it: Ventaglio di Fibonacci
ja: フィボナッチ扇
nl: Fibonacci-waaiers
pl_pl: Wachlarze Fibonacciego
pt_br: Fibonacci Fãs
sv: Fibonacci linjer

# ChartStringId.FibonacciRetracement
source: Fibonacci Retracement
ca: Retraçat Fibonacci
cht: 斐波納契系數
da: Fibonacci tilbagesporing
de: Fibonacci Zurückverfolgung
es: Retrazamiento Fibonacci
hr: Fibonaccijeve razine povlačenja
hu: Fibonacci visszatérés
it_it: Ritracciamenti di Fibonacci
ja: フィボナッチ リトレースメント
pl_pl: Siatka Fibonacciego
pt_br: Retracement Fibonacci

# ChartStringId.AnnotationChartAnchorPoint
source: Chart Anchor Point
ca: Punt de Ancoratge del Gràfic
da: Diagram ankerpunkt
de: Grafik Ankerpunkt
es: Punto de Anclaje del Gráfico
fr: Point d'ancrage du graphique
hr: Grafikon početna točka
hu: Diagram horgonypont
it_it: Punto Ancoraggio Grafico
ja: グラフのアンカー ポイント
nl: Fixeerpunt grafiek
pl_pl: Punkt zakotwiczenia wykresu
pt_br: Gráfico Anchor Ponto
sr_latn_ba: Grafikon početna tačka
sv: Diagramfästpunkt

# ChartStringId.AnnotationPaneAnchorPoint
source: Pane Anchor Point
ca: Punt de Ancoratge del Panell
da: Rude ankerpunkt
de: Scheiben Ankerpunkt
es: Punto de Anclaje del Panel
fr: Point d'ancrage du panneau
hu: Panel horgonypont
it_it: Punto Aggancio Pannello
ja: ウィンドウ枠のアンカー ポイント
nl: Fixeerpunt deelvenster
pl_pl: Punkt zakotwiczenia obszaru
pt_br: Placa Anchor Ponto
sr_latn_ba: Početna tačka grafikona
sv: Panelfästpunkt

# ChartStringId.AnnotationSeriesPointAnchorPoint
source: Series Point Anchor Point
ca: Punt de Ancoratge de Punts de Sèries
da: Seriepunkt ankerpunkt
de: SerienAnkerpunkt Punkt
es: Punto de Anclaje de Puntos de Series
fr: Point d'ancrage de la série de point
hu: Sorozat pont horgonypont
it_it: Punto Aggancio Punto Serie
ja: 系列ポイント アンカー ポイント
nl: Fixeerpunt voor reekspunt
pl_pl: Punkt zakotwiczenia punktu serii
pt_br: Série Ponto Anchor Ponto
sr_latn_ba: Početna tačka niza tačaka
sv: Seriepunktsfästpunkt

# ChartStringId.AnnotationFreePosition
source: Free Position
ca: Posicionament Lliure
da: Fri position
de: Freie Position
es: Posicionamiento Libre
fr: Position libre
hr: Slobodno mjesto
hu: Szabad pozíció
it_it: Posizione Libera
ja: 自由位置
nl: Vrije positie
pl_pl: Niezwiązana pozycja
pt_br: Posição livre
sv: Flytande Position

# ChartStringId.AnnotationRelativePosition
source: Relative Position
ca: Posició Relativa
da: Relativ position
es: Posición Relativa
fr: Position relative
hu: Relatív pozíció
it_it: Posizione Relativa
ja: 相対位置
nl: Relatieve positie
pl_pl: Pozycja względna
pt_br: Posição relativa
sr_latn_ba: Relativna pozicija
sv: Relativ Position

# ChartStringId.TextAnnotation
source: Text Annotation
da: Tekst annotation
de: Text Anmerkung
es: Anotación de Texto
hr: Napomena uz tekst
it_it: Annotazione Testo
ja: テキスト注釈
nl: Tekst commentaar
pl_pl: Adnotacja tekstowa
pt_br: Anotação de texto
sv: Textanteckning

# ChartStringId.ImageAnnotation
source: Image Annotation
da: Billede annotation
de: Bildanmerkung
es: Anotación de Imagen
it_it: Annotazione Immagine
ja: 画像の注釈
nl: Afbeelding commentaar
pl_pl: Adnotacja obrazkowa
pt_br: Anotação de imagem
sv: Bildanteckning

# ChartStringId.ToolTipFreePosition
source: Free Position
es: Posicionamiento Libre

# ChartStringId.ToolTipRelativePosition
source: Relative Position
es: Posición Relativa

# ChartStringId.CrosshairLabelFreePosition
source: Free Position
es: Posicionamiento Libre
pl_pl: Wolna pozycja

# ChartStringId.IncorrectSeriesCollectionToolTipText
source: There is no series in the chart's collection with at least one series point.
ca: No hi ha cap sèrie en el dipòsit del gràfic amb almenys un punt de sèrie.
da: Der er ingen serier i diagrammets samling med mindst ét seriepunkt.
de: Es gibt keine Reihen in der Diagramm Sammlung mit mindestens einer Reihe Punkte.
es: No hay ninguna serie en el depósito del gráfico con al menos un punto de serie.
fr: Il n'y a pas de série dans la liste du graphique avec au moins un point.
hu: Nincs olyan sorozat a diagram gyűjteményében, amely legalább egy sorozat pontot tartalmaz.
it_it: Non c'è alcuna serie nell'elenco di grafici con una serie di almeno un punto.
ja: グラフ コレクション内に1つ以上の系列ポイントを含むシリーズがありません。
nl: In de verzameling van de grafiek komt geen reeks met minimaal één reekspunt voor.
pl_pl: W kolekcji wykresu brak serii zawierającej co najmniej jeden punkt serii.
pt_br: Não há uma série de cobrança do gráfico com pelo menos um ponto da série.
sv: Det finns inga serier i diagrammen med minst en serie punkt.

# ChartStringId.IncorrectDiagramTypeToolTipText
source: There is no panes to anchor to, because the chart's diagram type doesn't support panes.
ca: No hi ha cap panell a ancorar perquè el diagrama del gràfic no suporta panells.
da: Der er ingen ruder at forankre til, fordi diagrammets diagramtype ikke understøtter ruder.
de: Es gibt keine Fenster, da der Diagramm Typ Scheiben nicht unterstützt.
es: No hay ningún panel a anclar porque el diagrama del gráfico no soporta paneles.
fr: Il n'y a pas de panneaux auxquels s'ancrer car le type de diagramme du graphique ne supporte pas les panneaux.
hu: Nincs panel, amelyhez horgonyozni lehetne, mert a diagramtípus nem támogatja a paneleket.
it_it: Non ci sono pannelli a cui poter agganciare, perché il tipo di diagramma del grafico non supporta i pannelli.
ja: グラフのこのタイプの図形はウィンドウ枠をサポートしないため、固定するウィンドウ枠がありません。
nl: Er zijn geen deelvensters waarop kan worden gefixeerd, omdat het diagramtype van de grafiek geen deelvensters ondersteunt.
pl_pl: Brak obszaru, do którego można zakotwiczyć ponieważ typ diagramu wykresu nie obsługuje obszarów.
pt_br: Não há painéis para ancorar a, porque o tipo do gráfico diagrama não suporta painéis.
sv: Det finns inga paneler att fästa mot, eftersom diagrammets typ inte stödjer paneler.

# ChartStringId.DefaultSmallChartText
source: Increase the chart's size, to view its layout.
da: Forøg diagrammets størrelse, for at se dets layout.
de: Erhöhen Sie die Grösse der Grafik, um sein Layout zu sehen.
es: Incrementar tamaño de gráfico,\r\npara ver distribución.
it_it: Aumentare le dimensioni del grafico per visualizzare il relativo layout.
ja: レイアウトを見るには グラフを拡大してください。
nl: Vergroot de grafiek grootte\r\nom zijn layout te tonen.
pl_pl: Powiększ wykres, aby zobaczyć jego układ.
pt_br: Aumentar o tamanho do gráfico,
sv: Öka diagrammets storlek, \r\nför att se dess layout.

# ChartStringId.ChartControlDockTarget
source: Chart Control
ca: Control Gràfic
da: Diagram kontrol
de: Diagramm Kontrolle
es: Control Gráfico
fr: Contrôle Graphique
hr: Grafikon
hu: Diagram vezérlő
it_it: Controllo Grafico
ja: グラフ コントロール
nl: Besturingselement grafiek
pl_pl: Obiekt wykresu
pt_br: Controle chart
sv: Digramkontroll

# ChartStringId.Holidays
source: Holidays
ca: Festius
cs: Svátky
da: Helligdage
de: Feiertage
es: Festivos
fr: Vacances
hr: Praznici
hu: Ünnepnapok
it_it: Festivi
ja: 祝日
nl: Feestdagen
pl_pl: Święta
pt_br: Férias
sv: Semestrar

# ChartStringId.ExactWorkdays
source: Exact Workdays
ca: Dies Feiners Exactes
da: Eksakte arbejdsdage
de: Genaue Arbeitstage
es: Días Laborables Exactos
fr: Jours ouvrés
hr: Točni radni dani
hu: Pontos munkanapok
it_it: Giorni Lavorativi Occasionali
ja: 正確な稼働日
nl: Exacte werkdagen
pt_br: Dias úteis Exatas
sr_latn_ba: Tačni radni dani
sv: Exakta Arbetsdagar

# ChartStringId.Holiday
source: Holiday
ca: Festiu
cs: Svátek
da: Helligdag
de: Feiertage
es: Festivo
fr: Vacance
hr: Praznik
hu: Ünnepnap
it_it: Festivo
ja: 祝日
nl: Feestdag
pl_pl: Święto
pt_br: Férias
sv: Semester

# ChartStringId.Workday
source: Workday
cs: Pracovní den
da: Arbejdsdag
de: Arbeitstag
es: Laborable
fr: Jour ouvré
hr: Radni dan
hu: Munkanap
it_it: Giorno Lavorativo
ja: 稼働日
nl: Werkdag
pl_pl: Dzień roboczy
pt_br: Dias úteis
sv: Arbetsdag

# ChartStringId.HolidaysImportFilter
source: DevExpress Scheduler holidays files (*.xml)|*.xml|Microsoft Office Outlook holidays files (*.hol)|*.hol|Text files (*.txt)|*.txt|All files (*.*)|*.*
ca: Fitxers de Vacances de DevExpress (*. xml) | *. xml | Fitxers de Vacances Microsoft Office Outlook (*. alcohol) | *. alcohol | Fitxers de Text (*. txt) | *. txt | Tots els fitxers (*. *)|*.*
es: Ficheros de Vacaciones de DevExpress (*.xml)|*.xml|Ficheros de Vacaciones Microsoft Office Outlook (*.hol)|*.hol|Ficheros de Texto (*.txt)|*.txt|Todos los ficheros (*.*)|*.*
hr: DevExpress Scheduler datoteke s praznicima (*.xml)|*.xml|Microsoft Office Outlook datoteke s praznicima (*.hol)|*.hol|Text files (*.txt)|*.txt|All files (*.*)|*.*
hu: DevExpress Naptár ünnepnap fájlok (*.xml)|*.xml|Microsoft Office Outlook ünnepnap fájlok (*.hol)|*.hol|Szövegfájlok (*.txt)|*.txt|Minden fájl (*.*)|*.*
it_it: Files Festività Utilità di Pianificazione DevExpress (*.xml)|*.xml|Files Festività Microsoft Office Outlook (*.hol)|*.hol|Files di Testo (*.txt)|*.txt|Tutti i Files (*.*)|*.*
ja: DevExpress Scheduler 祝日ファイル (*.xml)|*.xml|Microsoft Office Outlook 祝日ファイル (*.hol)|*.hol| テキスト ファイル (*.txt)|*.txt|すべてのファイル (*.*)|*.*
nl: DevExpress Scheduler feestdagen bestand (*.xml)|*.xml|Microsoft Office Outlook feestdagen bestand (*.hol)|*.hol|Tekstbestanden (*.txt)|*.txt|Alle bestanden (*.*)|*.*
pt_br: DevExpress Scheduler arquivo de fériass (*.xml)|*.xml|Microsoft Office Outlook arquivo de férias(*.hol)|*.hol|Text files (*.txt)|*.txt|All files (*.*)|*.*

# ChartStringId.AllHolidays
source: All Holidays
ca: Afegir vacances
cs: Všechny svátky
da: Alle helligdage
de: Alle Feiertage
es: Añadir vacaciones
fr: Toutes les vacances
hr: Svi praznici
hu: Összes ünnepnap
it_it: Tutt i Festivi
ja: すべての祝日
nl: Alle feestdagen
pl_pl: Wszystkie święta
pt_br: Todas féris
sv: Alla Semestrar

# ChartStringId.AlternateTextPlaceholder
source: The{0} chart{1}.
de: Die{0} Tabelle{1}.
es: EL {0} gráfico{1}.
it_it: Il grafico {0} {1}.
ja: {0} グラフ {1}。
nl: De{0} grafiek{1}.
pt_br: O{0} gráfico{1}.
sr_latn_ba: {0} crtež {1}.
sv: {0} diagram{1}.

# ChartStringId.AlternateTextSeriesPlaceholder
source: showing {0}
da: viser {0}
de: Zeige {0}
es: mostrando {0}
hr: prikazuje {0}
it_it: visualizzato {0}
ja: {0} を表示
nl: tonen {0}
pt_br: mostrando {0}
sv: visar {0}

# ChartStringId.ColumnAnnotations
source: Annotations
ca: Anotacions
cs: Poznámky
da: Annotationer
de: Anmerkungen
es: Anotaciones
hr: Zabilješke
hu: Feliratok
it_it: Annotazioni
ja: 注釈
nl: Aantekeningen
pl_pl: Adnotacje
pt_br: Anotações
sv: Anteckningar

# ChartStringId.ColumnLinks
source: Links
es: Enlaces
ja: リンク

# ChartStringId.CmdCreateAreaChartMenuCaption
source: Area
es: Área
pl_pl: Obszar
sr_latn_ba: Površina

# ChartStringId.CmdCreateSplineAreaChartMenuCaption
source: Spline Area
es: Contorno Área

# ChartStringId.CmdCreateStepAreaChartMenuCaption
source: Step Area
es: Área de Escalón

# ChartStringId.CmdCreateRangeAreaChartMenuCaption
source: Range Area
es: Área de Rango

# ChartStringId.CmdCreateCandleStickChartMenuCaption
source: Candle Stick
es: Vela

# ChartStringId.CmdCreateFunnelChartMenuCaption
source: Funnel
es: Embudo

# ChartStringId.CmdCreateLineChartMenuCaption
source: Line
es: Línea
pl_pl: Linia

# ChartStringId.CmdCreateScatterLineChartMenuCaption
source: Scatter Line
es: Línea Dispersión

# ChartStringId.CmdCreateSplineChartMenuCaption
source: Spline
es: Contorno

# ChartStringId.CmdCreateStepLineChartMenuCaption
source: Step Line
es: Línea Escalonada

# ChartStringId.CmdCreatePieChartMenuCaption
source: Pie
es: Tarta

# ChartStringId.CmdCreateDoughnutChartMenuCaption
source: Doughnut
es: Donut

# ChartStringId.CmdCreatePointChartMenuCaption
source: Point
es: Puntos
pl_pl: Punkt

# ChartStringId.CmdCreateBubbleChartMenuCaption
source: Bubble
es: Burbuja

# ChartStringId.CmdCreateRadarPointChartMenuCaption
source: Radar Point
es: Punto Radar

# ChartStringId.CmdCreateRadarLineChartMenuCaption
source: Radar Line
es: Línea Radar

# ChartStringId.CmdCreateRadarAreaChartMenuCaption
source: Radar Area
es: Área Radar

# ChartStringId.CmdCreatePolarPointChartMenuCaption
source: Polar Point
es: Punto Polar

# ChartStringId.CmdCreatePolarLineChartMenuCaption
source: Polar Line
es: Línea Polar

# ChartStringId.CmdCreatePolarAreaChartMenuCaption
source: Polar Area
es: Área Polar

# ChartStringId.CmdCreateRotatedBarChartMenuCaption
source: Bar
es: Barras

# ChartStringId.CmdPrintMenuCaption
source: Print
es: Imprimir
pl_pl: Drukuj

# ChartStringId.CmdPrintDescription
source: Select a printer, number of copies and other printing options before printing.
es: Selecciona una impresora, número de copias y otras opciones de impresión antes de imprimir.

# ChartStringId.CmdPrintPreviewMenuCaption
source: Print Preview
es: Imprimir Previsualización
pl_pl: Podgląd wydruku

# ChartStringId.CmdExportPlaceHolderMenuCaption
source: Export
es: Exportar
pl_pl: Eksport

# ChartStringId.CmdExportPlaceHolderDescription
source: Export the current document in one of the available formats, and save it to the file on a disk.
es: Exportar el documento actual a uno de los formatos soportados y guardar en disco.

# ChartStringId.CmdExportToPDFMenuCaption
source: Export to PDF
es: Exportar a PDF
pl_pl: Eksport do PDF

# ChartStringId.CmdExportToPDFDescription
source: Adobe Portable Document Format
es: Formato Adobe PDF

# ChartStringId.CmdExportToHTMLMenuCaption
source: Export to HTML
es: Exportar a HTML
pl_pl: Eksport do HTML

# ChartStringId.CmdExportToHTMLDescription
source: Web Page
es: Página Web
pl_pl: Strona Web

# ChartStringId.CmdExportToMHTMenuCaption
source: Export to MHT
es: Exportar a MHT
pl_pl: Eksport do MHT

# ChartStringId.CmdExportToMHTDescription
source: Single File Web Page
es: Página web simple

# ChartStringId.CmdExportToXLSMenuCaption
source: Export to XLS
es: Exportar a XLS
pl_pl: Eksport do XLS

# ChartStringId.CmdExportToXLSXMenuCaption
source: Export to XLSX
es: Exportar a XLSX
pl_pl: Eksport do XLSX

# ChartStringId.CmdExportToRTFMenuCaption
source: Export to RTF
es: Exportar a RTF
pl_pl: Eksport do RTF

# ChartStringId.CmdExportToRTFDescription
source: Rich Text Format
es: Texto con formato enriquecido

# ChartStringId.CmdExportToImagePlaceHolderMenuCaption
source: Export to Image
es: Exportar Imagen
pl_pl: Eksport do obrazka

# ChartStringId.CmdExportToPNGDescription
source: Portable Network Graphics
es: PNG

# ChartStringId.CmdCreateBarChartPlaceHolderMenuCaption
source: Column
es: Columna
pl_pl: Kolumna

# ChartStringId.CmdCreateAreaChartPlaceHolderMenuCaption
source: Area
es: Área
pl_pl: Obszar
sr_latn_ba: Površina

# ChartStringId.CmdCreatePieChartPlaceHolderMenuCaption
source: Pie
es: Tarta

# ChartStringId.CmdCreateLineChartPlaceHolderMenuCaption
source: Line
es: Línea
pl_pl: Linia

# ChartStringId.CmdCreateRotatedBarChartPlaceHolderMenuCaption
source: Bar
es: Barras

# ChartStringId.CmdChangeAppearancePlaceHolderMenuCaption
source: Appearance
es: Apariencia
pl_pl: Wygląd
sr_latn_ba: Izgled

# ChartStringId.CmdColumnCylinderGroupPlaceHolderMenuCaption
source: Cylinder
es: Cilindro
sr_latn_ba: Cilindar

# ChartStringId.CmdColumnConeGroupPlaceHolderMenuCaption
source: Cone
es: Cono
sr_latn_ba: Konus

# ChartStringId.CmdColumnPyramidGroupPlaceHolderMenuCaption
source: Pyramid
es: Pirámide
pl_pl: Piramida
sr_latn_ba: Piramida

# ChartStringId.CmdPointGroupPlaceHolderMenuCaption
source: Point
es: Puntos
pl_pl: Punkt

# ChartStringId.CmdFunnelGroupPlaceHolderMenuCaption
source: Funnel
es: Embudo

# ChartStringId.CmdRangeGroupPlaceHolderMenuCaption
source: Range
es: Rango
pl_pl: Zasięg

# ChartStringId.RibbonOtherPageCaption
source: Other
es: Otro

# ChartStringId.RibbonDesignPageCaption
source: Design
es: Diseño

# ChartStringId.RibbonAppearanceGroupCaption
source: Appearance
es: Apariencia
pl_pl: Wygląd

# ChartStringId.RibbonTypesGroupCaption
source: Chart Type
es: Tipo de gráfico

# ChartStringId.SeriesPrefix
source: Series
ca: Sèries
cht: 資料組
da: Serie
de: Reihe
fi_fi: Sarjat
fr: Série
hr: Nizove
hu: Sorozat
it_it: Serie
ja: シリーズ
nl: Reeks
no: Rekke
pl_pl: Serie danych
pt_br: Séries
sk: Série
sv: Serier

# ChartStringId.VerbSeries
source: Series...
ca: Sèries ...
cht: 資料組...
cs: Série...
da: Serie...
de: Reihen...
fi_fi: Sarjat...
fr: Série...
hr: Nizovi...
hu: Sorozat...
it_it: Serie...
ja: シリーズ...
nl: Reeks...
no: Rekker...
pl_pl: Serie...
pt_br: Séries...
sk: Série...
sv: Serier...

# ChartStringId.WizSeriesPageName
source: Series
ca: Sèries
cht: 資料組
da: Serie
de: Reihen
fr: Série
hr: Nizove
hu: Sorozat
it_it: Serie
ja: シリーズ
nl: Reeks
no: Rekke
pl_pl: Serie
pt_br: Séries
sk: Série
sv: Serier

# ChartStringId.WizHatchHorizontal
source: Horizontal
ca: Horitzontal
cht: 水平磚塊紋
cs: Vodorovně
da: Horisontal
hr: Vodoravno
hu: Vízszintes
it_it: Linee Orizzontali Chiare
ja: 横
nl: Horizontaal
no: Horisontal
pl_pl: Poziomy
sv: Vågrätt

# ChartStringId.WizHatchVertical
source: Vertical
cht: 垂直斜紋
da: Vertikal
de: Vertikal
hr: Okomito
hu: Függőleges
it_it: Linee Verticali Chiare
ja: 縦
nl: Verticaal
no: Loddrett
pl_pl: Pionowo
sv: Lodrätt

# ChartStringId.WizHatchForwardDiagonal
source: ForwardDiagonal
cht: 由左上至右下的斜紋
da: FremadDiagonal
de: Vorwärts Diagonal
fr: Diagonale
hu: ÁtlóElőre
it_it: Diagonali Larghe verso il Basso
ja: 対角線（左上から右下）
nl: Voorwaarts diagonaal
pl_pl: Ukośnie w prawo
pt_br: DianteiraDiagonal
sv: FramåtvändDiagonal

# ChartStringId.WizHatchBackwardDiagonal
source: BackwardDiagonal
cht: 由右上至左下的斜紋
cs: Šikmo dolů
da: TilbageDiagonal
de: Rückwärts Diagonal
fr: Diagonale inversée
hr: Obrnuto diagonalan
hu: ÁtlóHátra
it_it: Diagonali Larghe verso l'Alto
ja: 対角線（左下から右上）
nl: Achterstevoren diagonaal
pl_pl: Ukośnie w lewo
pt_br: DiagonalParaTrás
sv: BakåtvändDiagonal

# ChartStringId.WizHatchDivot
source: Divot
cht: 小點紋
da: Udsnit
de: Rasen
hu: Gyeptégla
it_it: Punte
ja: ディボット
nl: Kraaienpootjes
pl_pl: Część
pt_br: Torrão
sv: Småpilar

# ChartStringId.WizDateTimeScaleModeManual
source: Manual
cht: 手動
da: Manuel
de: Manuell
fr: Manuel
hr: Ručno
hu: Manuális
it_it: Manuale
ja: 手動
nl: Handmatig
no: Manuell
pl_pl: Ręcznie
sv: Instruktionsbok

# ChartStringId.WizSeriesLabelTextOrientationHorizontal
source: Horizontal
ca: Horitzontal
cht: 水平
cs: Vodorovně
da: Horisontal
hr: Vodoravno
hu: Vízszintes
it_it: Orizzontale
ja: 横
nl: Horizontaal
no: Horisontal
pl_pl: Poziomy
sv: Vågrätt

# ChartStringId.WizPieSeriesLabelPositionRadial
source: Radial
cht: 向外散射
hu: Sugárirányú
it_it: Radiale
ja: 放射状
nl: Radiaal
pl_pl: Radialny
sv: Radiell

# ChartStringId.SvnStock
source: Stock
cht: 股指
da: Lager
de: Kurs
fi_fi: Vakio
hr: Burza
hu: Árfolyam
it_it: Azionario
ja: 株価
nl: Aandelen
no: Lager
pl_pl: Giełdowy
pt_br: Ações
sk: Burzový
sv: Lager

# ChartStringId.SvnOverlappedGantt
source: Gantt
cht: 甘特圖
de: Balkendiagramm
ja: ガント
pl_pl: Gantta

# ChartStringId.SvnSwiftPlot
source: Swift Plot
da: Hurtigt plot
de: Schnelle Inhaltsangabe
fr: Tracé rapide
hu: Gyors megjelenítés
it_it: Linea Veloce
ja: スイフトプロット
nl: Snelle plot
pl_pl: Szybkie kreślenie
pt_br: Ação rápido

# ChartStringId.InvisibleSeriesView
source: (invisible)
cht: (不顯示)
cs: (Neviditelné)
da: (usynlig)
de: (unsichtbar)
fi_fi: (näkymätön)
hr: (nevidljivo)
hu: (nem látható)
it_it: (Invisibile)
ja: (非表示)
nl: (onzichtbaar)
no: (usynlig)
pl_pl: (niewidoczne)
pt_br: (invisível)
sk: (Neviditeľné)
sv: (osynlig)

# ChartStringId.StyleColorNumber
source: Color {0}
cht: 顏色 {0}
da: Farve {0}
de: Farbe {0}
fr: Couleur {0}
hr: Boja {0}
hu: {0} szín
it_it: Colore {0}
ja: 色 {0}
nl: Kleur {0}
no: Farge {0}
pl_pl: Kolor {0}
pt_br: Cor {0}
sk: Farba {0}
sv: Färg {0}

# ChartStringId.PanesVisibilityDialogVisibleColumn
source: Visible
cht: 顯示
da: Synlig
de: Sichtbar
hr: Vidljivo
hu: Látható
it_it: Visibile
ja: 表示
nl: Zichtbaar
no: Synlig
pl_pl: Widoczny
pt_br: Visível
sk: Viditeľné
sv: Synlig

# ChartStringId.AlternateTextSeriesText
source: {0} series
da: {0} serie
de: {0} Serien
hr: {0} nizovi
it_it: {0} serie
ja: {0} シリーズ
nl: {0} reeksen
pt_br: {0} série
sv: {0} serier

# ChartStringId.AppChameleon
source: Chameleon
da: Kamæleon
de: Chamäleon
it_it: Camaleonte
ja: カメレオン
nl: Kameleon
pt_br: Camaleão
sr_latn_ba: Kameleon
sv: Valfri

# ChartStringId.WizHatchSmallGrid
source: SmallGrid
cht: 細格線紋
da: LilleNet
de: Kleines Gitter
hr: MalaRešetka
hu: KisRács
it_it: Griglia Piccola
ja: グリッド（小）
nl: SmalleGrid
pt_br: PequenoGrade
sv: SmåRutnät

# ChartStringId.WizHatchDashedUpwardDiagonal
source: DashedUpwardDiagonal
cht: 由右上至左下短斜紋
da: PunkteretOpadDiagonal
de: Striche aufsteigend Diagonal
hr: IsprekidanoPremaGoreDijagonalno
hu: SzaggatottÁtlósFel
it_it: Diagonali Tratteggiate verso l'Alto
ja: 斜め上破線
nl: Gestreept opwaars diagonaal
pl_pl: Równoległe kreski w górę
pt_br: TracejadaParacimaDiagonal
sv: StreckadUppåtDiagonal

# ChartStringId.WizHatchLightDownwardDiagonal
source: LightDownwardDiagonal
cht: 左上至右下細斜紋
da: LysNedadDiagonal
de: Hell abwärts Diagonal
hu: HalványÁtlósLe
it_it: Diagonali Chiare verso il Basso
ja: ライト斜め下
nl: Licht neerwaarts diagonaal
pl_pl: Jasne linie w dół
pt_br: BrilhanteDescendenteDiagonal
sv: LjustNedåtDiagonal

# ChartStringId.WizHatchDarkVertical
source: DarkVertical
cht: 垂直紋
da: MørkVertikal
de: Dunkel Vertikal
hr: TamnoOkomito
hu: SötétFüggőleges
it_it: Linee Verticali Scure
ja: ダーク縦線
nl: Donker verticaal
pl_pl: Ciemne linie pionowe
pt_br: EscuroVertical
sv: MörkVertikal

# ChartStringId.WizHatchDashedVertical
source: DashedVertical
cht: 垂直短斜紋
da: PunkteretVertikal
de: Striche Vertikal
hr: IsprekidanoOkomito
hu: SzaggatottFüggőleges
it_it: Linee Verticali Tratteggiate
ja: 縦破線
nl: Gestreept verticaal
pl_pl: Kreski pionowe
pt_br: TracejadaVertical
sv: StreckadVertikal

# ChartStringId.WizHatchDarkHorizontal
source: DarkHorizontal
cht: 水平紋
da: MørkHorisontal
de: Dunkel Horizontal
hr: TamnoVodoravno
hu: SötétVízszintes
it_it: Linee Orizzontali Scure
ja: ダーク横線
nl: Donker horizontaal
pl_pl: Ciemne linie poziome
pt_br: EscuroHorizontal
sv: MörkHorisontell

# ChartStringId.WizHatchSolidDiamond
source: SolidDiamond
cht: 菱形紋
da: SolidDiamant
de: Solider Diamant
hr: Pun dijamant
hu: TömörGyémánt
it_it: Piastrelle Bicolori
ja: ソリッド ダイアモンド
nl: SolideDiamant
pt_br: SólidoDiamante
sv: HelfylldRomb

# ChartStringId.WizHatchWideUpwardDiagonal
source: WideUpwardDiagonal
cht: 左下至右上粗斜紋
da: BredOpadDiagonal
de: Breit aufwärts Diagonal
hr: Širok, prema gore, dijagonalno
hu: SzélesÁtlósFel
it_it: Diagonali Larghe verso l'Alto
ja: ワイド斜め上
nl: Wijd opwaarts diagonaal
pl_pl: Grube linie w górę
pt_br: AmploParacimaDiagonal
sv: BredUppåtDiagonal

# ChartStringId.WizHatchLargeGrid
source: LargeGrid
cht: 大表格線
da: StortNet
de: Großes Gitter
hr: VelikaRešetka
hu: NagyRács
it_it: Griglia Larga
ja: グリッド（大）
nl: Grote grid
pt_br: GrandeGrade
sv: StortRutnät
