Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgIncorrectSeriesViewAxisY
source: Can't set the series view's Y-axis, because the specified axis isn't primary and isn't contained in the diagram's collection of secondary Y-axes.
ca: No es pot establir l'eix Y de la vista, perquè l'eix indicat no és el primari i no està contingut en la col.lecció de eixos del gràfic.
da: Kan ikke indstille rækkens y-akse, da den specificerede akse ikke er primær eller findes i skemaet samling af sekundære y-akser.
de: Kann die Serieansicht Y-Achse nicht setzen, da die angegebene Achse nicht primär ist, und nicht in der Diagrammsammlung von Sekundär-Y-Achsen enthalten ist.
es: No se puede establecer el eje Y de la vista, porque el eje indicado no es el primario y no está contenido en la colección de ejes del gráfico.
fr: Impossible de définir l'axe Y de la vue de la série car l'axe spécifié n'est pas l'axe principale et n'est pas contenu dans la collection des axes du diagramme.
hr: Nije moguće postaviti pogled Y-osi niza, jer navedena os nije primarna i ne nalazi u zbirci drugih Y-osi u dijagramu.
hu: Nem lehet a sorozat nézet Y-tengelyét beállítani, mivel a megadott tengely nem elsődleges és a nézet mező Y-tengely gyűjteménye nem tartalmazza azt.
it_it: Impossibile impostare l'asse Y della Vista di Serie, perché l'asse specificato non è principale e non è contenuto nell'elenco dei grafici degli assi Y secondari.
ja: シリーズビューのY軸を設定できません。指定された軸は主軸ではなく、第2Y軸の図形コレクションにも含まれていません。
nl: Kan de Y-as van de reeksweergave niet instellen, omdat de opgegeven as geen primaire as is en niet in de verzameling secundaire Y-assen van het diagram voorkomt.
no: Kan ikke sette rekkevisningens X-akse, fordi den angitte sekundære aksen ikke finnes i diagrammets samling av sekundære X-akser.
pl_pl: Nie można ustawić osi Y widoku serii ponieważ podana oś nie jest podstawowa i nie jest zawarta w kolekcji dodatkowych osi Y diagramu.
pt_br: Não é possível definir a exibição da série do eixo Y, porque o eixo especificado não é primário e não está contido na coleção do diagrama de secundário Y-eixos.
sr_latn_ba: Nije moguće postaviti pogled Y-osi niza, jer navedena osa nije primarna i ne nalazi u zbirci drugih Y-osi u dijagramu.
sv: Kan inte ställa in Y-axeln till serievyn, eftersom den angivna axeln inte är primär och finns inte med i diagrammets uppsättning av sekundära Y-axlar.

# ChartStringId.MsgIncorrectParentSeriesPointOwner
source: Owner of the parent series point can't be null and must be of the Series type.
ca: El propietari del punt de la sèrie pare no pot ser nul i ha de ser del tipus Sèrie.
cht: 上層資料組的擁有者不能為空且必須為此資料組類型.
da: Ejeren af ophavs-rækkens punkt kan ikke være nul og skal være af typen Række.
de: Der Eigentümer eines Datenpunktes muss vom gleichen Reihentyp sein.
es: El propietario del punto de la serie padre no puede ser nulo y debe ser del tipo Serie.
fi_fi: Pisteen Owner ei voi olla null ja sen pitää olla tyyppiä Series.
fr: Le propriétaire du point de série parent ne peut être nul et doit être du type de la série.
hu: A szülő sorozat pont tulajdonosa nem lehet NULL és sorozat típusnak kell lennie.
it_it: Il proprietario dei punti di serie padre non può essere nullo e deve essere di tipo Series.
ja: 系列ポイントのオーナーを、Null にすることはできず、そのシリーズ タイプでなければなりません。
nl: De eigenaar van het bovenliggende reekspunt kan niet NULL zijn en moet van het type Reeks zijn.
no: Eier av det overordnede rekkepunktet kan ikke være null og må være av rekketypen.
pl_pl: Właściciel punktu serii macierzystej nie może być pusty i musi być typu serii.
pt_br: Proprietário do ponto da série-mãe não pode ser zero e deve ser do tipo Series.
sv: Ägare av huvudseriepunkten kan inte vara noll och ska vara av serietyp.

# ChartStringId.MsgSeriesViewNotSupportRelations
source: This series view doesn't support relations.
ca: La vista d'aquesta sèrie no suporta relacions.
cht: 資料組檢視不支持關連.
da: Denne rækkes visning understøtter ikke relationer.
de: Die Serienansicht unterstützt Relationen nicht.
es: La vista de esta serie no soporta relaciones.
fi_fi: Tämä näkymä ei tue relaatioita
fr: Cette vue sur une série ne supporte pas les relations.
hu: Ez a sorozat nézet nem támogatja a relációkat.
it_it: Questa vista di serie non supporta le relazioni.
ja: シリーズ ビューはリレーションシップをサポートしません。
nl: Deze reeksweergave ondersteunt geen relaties.
no: Denne rekkevisningen støtter ikke relasjoner.
pl_pl: Ten widok serii nie obsługuje relacji.
pt_br: Este ponto de vista da série não suporta relações.
sv: Denna serievy stödjer inte relationer.

# ChartStringId.MsgIncorrectChildSeriesPointOwner
source: Owner of the child series point can't be null and must be of the Series type.
ca: El propietari del "child sèries point" no pot ser nul i ha de ser del mateix tipus de sèrie.
cht: 子資料組點的擁有者不能為空, 且必須是此資料組類型.
da: Ejeren af ophavs-rækkens punkt kan ikke være nul og skal være af typen Række.
de: Der Eigentümer eines Datenpunktes muss vom gleichen Reihentyp sein und kann nicht leer sein.
es: El propietario del "child series point" no puede ser nulo y debe ser del mismo tipo de serie.
fi_fi: Sarjan Owner ei voi olla null ja täytyy olla tyyppiä Series.
fr: Le propriétaire du point de série efnant ne peut être nul et doit être du type de la série.
hu: A gyerek sorozat pont tulajdonosa nem lehet NULL és sorozat típusnak kell lennie.
it_it: Il proprietario dei punti di serie figli non può essere NULL e deve essere di tipo serie.
ja: 子系列ポイントのオーナーを、Null にすることはできず、その系列タイプでなければなりません。
nl: De eigenaar van het onderliggende reekspunt kan niet NULL zijn en moet van het type Reeks zijn.
no: Eier av det underordnede rekkepunktet kan ikke være null og må være av rekketypen.
pl_pl: Właściciel punktu serii powiązanej nie może być pusty i musi być typu serii.
pt_br: Proprietário do ponto série criança não pode ser zero e deve ser do tipo Séries.
sv: Ägare av stödseriepunkten kan inte vara noll och ska vara av serietyp.

# ChartStringId.MsgIncorrectChildSeriesPointID
source: Child series point's ID must be positive or equal to zero.
ca: 'Identificador del "child sèries point" ha de ser positiu o zero.
cht: 子資料點的識別碼應是正值或等於 0.
da: Rækken Afkom punkt ID'er skal være positive eller lig med nul.
de: Die Datenpunkt-ID muss größer oder gleich 0 sein.
es: El ID del "child series point" debe ser positivo o cero.
fi_fi: Sarjan pisteiden ID pitää olla positiivinen luku tai 0.
fr: L'ID du point de série enfant doit être supérieur ou égal à zéro.
hr: ID točke niza mora biti pozitivan ili jednak nuli.
hu: A gyerek sorozat pont ID-je nem lehet negatív.
it_it: L'ID del punto di serie figlio dev'essere positiva o uguale a zero.
ja: 子系列ポイントの ID は、正数または 0 でなければなりません。
nl: De id van de onderliggende reekspunt moet positief of gelijk aan nul zijn.
no: Underordnede rekkepunkters ID må være positiv eller lik null.
pl_pl: ID punktu serii powiązanej musi być większy lub równy zeru.
pt_br: O ID do ponto de série filha deve ser positivo ou igual a zero.
sr_latn_ba: ID tačke niza mora biti pozitivan ili jednak nuli.
sv: Stödseriepunktens ID ska vara positiv eller lika med noll.

# ChartStringId.MsgIncorrectSeriesOfParentAndChildPoints
source: Parent and child points must belong to the same series.
ca: Els punts pare i fill han de pertànyer a la mateixa sèrie.
cht: 父資料點和子資料點必須屬於同一資料組.
da: Punkter for ophav og afkom børe høre til samme serie.
de: Eigentümer und Datenpunkt müssen zu gleichen Reihe gehören.
es: Los puntos padre e hijo deben pertenecer a la misma serie.
fi_fi: Parent ja child pisteiden pitää kuulua samaan sarjaan.
fr: Les points parent et enfant doivent appartenir à la même série.
hu: A szülő és gyerek pontoknak ugyanahhoz a sorozathoz kell tartozniuk.
it_it: I punti padre e figlio devono appartenere alla stessa serie.
ja: 親点と子点は、同じシリーズに属さなければなりません。
nl: Bovenliggende en onderliggende punten moeten tot dezelfde reeks behoren.
no: Overordnede eller underordnede punkter må tilhøre samme rekke.
pl_pl: Punkt macierzysty i pochodny muszą należeć do tej samej serii.
pt_br: Pais e pontos criança deve pertencer à mesma série.
sv: Huvud- och stödpunkter ska höra till samma serier.

# ChartStringId.MsgSelfRelatedSeriesPoint
source: Series point can't have a relation to itself.
ca: El punt de la sèrie no pot tenir una relació amb si mateix.
cht: 資料組點不能和它自身有關聯.
da: Rækkepukter kan ikke have relationer for sig selv.
de: Ein Datenpunkt kann nicht auf sich selbst referenzieren.
es: El punto de la serie no puede tener una relación consigo mismo.
fi_fi: Pisteellä ei voi olla relaatiota itseensä.
fr: Une série de points ne peut avoir une relation sur elle-même.
hr: Točka niza ne može imati relaciju na samu sebe.
hu: A sorozatpontnak nem lehet relációja önmagára.
it_it: I punti di serie non possono essere relazionati con se stessi.
ja: 系列ポイントは、自身とのリレーションシップを持つことはできません。
nl: Reekspunt kan geen relatie met zichzelf hebben.
no: Rekkepunkt kan ikke ha relasjon til seg selv.
pl_pl: Punkt serii nie może być w relacji z samym sobą.
pt_br: Ponto da série não pode ter uma relação a si mesmo.
sr_latn_ba: Tačka niza ne može imati relaciju na samu sebe.
sv: Seriepunkter kan inte ha en relation till sig själva.

# ChartStringId.MsgSeriesPointRelationAlreadyExists
source: The SeriesPointRelations collection already contains this relation.
ca: La col.lecció SeriesPointRelations ja conté aquesta relació.
cht: 資料組點的關連集合已經包含此關連.
da: Samlingen RækkePunktsRelationer rummer allerede denne relation.
de: Diese Relation ist schon in der Reihe vorhanden.
es: La colección SeriesPointRelations ya contiene esta relación.
fi_fi: SeriesPointRelations kokoelmassa on jo tämä relaatio
fr: La liste des relations de la série de point contient déjà cette relation.
hu: A SeriesPointRelations gyűjtemény már tartalmazza ezt a relációt.
it_it: L'elenco SeriesPointRelations contiene già questa relazione.
ja: SeriesPointRelations コレクションは既にこのリレーションシップを含みます。
nl: De verzameling SeriesPointRelations bevat deze relatie al.
no: SeriesPointRelations-samling inneholder allerede denne relasjonen.
pl_pl: Kolekcja SeriesPointRelations już zawiera tą relację.
pt_br: A coleção SeriesPointRelations já contém essa relação.
sv: Uppsättningen SeriesPointRelations innehåller redan denna relation.

# ChartStringId.MsgChildSeriesPointNotExist
source: Child series point with ID equal to {0} doesn't exist.
ca: No hi ha un "child sèries point" amb ID igual a {0}.
cht: ID 等於 {0} 的子資料組點不存在.
da: Punkt i rækken Afkom med ID lig med {0} eksisterer ikke.
de: Ein Datenpunkt mit der ID {0} existiert nicht.
es: No existe un "child series point" con ID igual a {0}.
fi_fi: Sarjan pistettä ID:llä {0} ei ole
fr: Le point de série enfant avec un ID égal à {0} n'existe pas.
hr: Točka niza s ID jednak {0} ne postoji.
hu: A(z) {0} ID-jű gyerek sorozat pont nem létezik.
it_it: Non esiste il punto serie figlio con ID uguale a {0}.
ja: {0} と均等の ID を含む子系列ポイントが存在しません。
nl: Id {0} van onderliggende reekspunt bestaat niet.
no: Underordnede rekkepunkt med ID lik {0} eksisterer ikke.
pl_pl: Powiązany punkt serii z ID równym {0} nie istnieje.
pt_br: Não existe ponto de série filha com o ID igual a {0}.
sr_latn_ba: Tačka niza s ID {0} ne postoji.
sv: Stödseriepunkt med ID lika med {0} finns inte.

# ChartStringId.MsgRelationChildPointIDNotUnique
source: Relation's ChildPointID must be unique.
ca: El ChildPointID de la relació ha de ser únic.
cht: 關連的 ChildPointID 必須是唯一.
da: Relationernes AfkomPunktID skal være unikt.
de: Die Datenpunkt-ID muss eindeutig sein.
es: El ChildPointID de la relación debe ser único.
fi_fi: Relaation ChildPointID pitää olla yksilöllinen.
fr: ChildPointID de la relation doit être unique.
hu: A reláció ChildPointID-jének egyedinek kell lenni.
it_it: La relazione ChildPointID deve essere unica.
ja: リレーションシップの ChildPointID は、一意でなければなりません。
nl: ChildPointID van relatie moet uniek zijn.
no: Relasjonens ChildPointID må være unik.
pl_pl: ChildPointID musi być unikalne.
pt_br: ChildPointID relação deve ser exclusivo.
sv: Relationens ChildPointID måste vara unik.

# ChartStringId.MsgSeriesPointIDNotUnique
source: Series point's ID must be unique.
ca: 'Identificador del punt de la sèrie ha de ser únic.
cht: 資料組點的識別碼 ID 必須是唯一.
da: Rækkens punkt ID'er skal være unikke.
de: Die Datenpunkt-ID muss eindeutig sein.
es: El ID del punto de la serie debe ser único.
fi_fi: Pisteen ID pitää olla yksilöllinen
fr: L'ID du point de la série doit être unique.
hr: ID točake niza mora biti jedinstven.
hu: A sorozat pontok ID-inek egyedinek kell lenni.
it_it: L'ID dei punti serie deve essere unico.
ja: 系列ポイントの ID は、一意でなければなりません。
nl: De ID van de reekspunt moet uniek zijn.
no: Rekkepunktets ID må være unik.
pl_pl: ID punktu serii musi być unikalne.
pt_br: ID series ponto deve ser exclusivo.
sr_latn_ba: ID tačke niza mora biti jedinstven.
sv: Seriepunktens ID måste vara unik.

# ChartStringId.MsgIncorrectFont
source: Font can't be null
ca: La font no pot ser nul
cht: 字體設定不能為空值.
da: Skrifttype kan ikke være null
de: Eine Schriftart muss ausgewählt werden
es: La fuente no puede ser nulo
fr: La police ne peut pas être nulle
hr: Font ne može biti null
hu: A betűtípus nem lehet NULL.
it_it: Il carattere non può essere NULL.
ja: フォントを Null にできません。
nl: Lettertype kan niet NULL zijn
no: Skrift kan ikke være null
pl_pl: Czcionka nie może być pusta.
pt_br: A fonte não pode ser nula
sv: Teckensnitt kan inte vara noll.

# ChartStringId.MsgIncorrectScrollBarThickness
source: The scroll bar thickness should be greater than or equal to 3 and less than or equal to 25.
ca: El gruix de la barra de desplaçament ha de ser major o igual que 3 i menor o igual que 25.
cht: 捲動列的厚度應該大於等於 3 且小於等於 25.
da: Rullebjælletykkelsen bør være større end eller lig med 3 og mindre end eller lig med 25.
de: Die Breite des Rollbalkens muss zwischen 3 und 25 liegen.
es: El grosor de la barra de desplazamiento debe ser mayor o igual que 3 y menor o igual que 25.
fr: L'épaisseur de la barre de défilement doit être supérieure ou égale à 3 et inférieure ou égale à 25.
hu: A görgetősáv vastagsága legyen nagyobb vagy egyenlő 3 és kisebb vagy egyenlő 25.
it_it: Lo spessore della barra di scorrimento deve essere maggiore o uguale a 3 e minore o uguale a 25.
ja: スクロールバーの幅は、3以上25以下でなければなりません。
nl: De dikte van de schuifbalk moet groter zijn dan of gelijk zijn aan 3 en kleiner zijn dan of gelijk zijn aan 25.
no: Rullefelttykkelsen skal være større enn eller lik 3, og mindre eller lik 25.
pl_pl: Grubość paska przewijania musi być większa lub równa 3 i mniejsza lub równa 25.
pt_br: A espessura da barra de rolagem deve ser maior ou igual a 3, e inferior ou igual a 25.
sv: Tjockleken på rullningslisten bör vara större än eller lika med 3 och mindre än eller lika med 25.

# ChartStringId.MsgIncorrectZoomPercent
source: The zoom percent should be greater than 0 and less than or equal to {0}.
ca: El percentatge del zoom ha de ser major que 0 i menor o igual que {0}.
cht: 縮放百分數應該大於 0 且小於等於 {0}.
da: Zoom-procenten bør være større end eller lig med 0 og mindre end {0}.
de: Die Vergrößerung muss zwischen 0 und {0} liegen.
es: El porcentaje del zoom debe ser mayor que 0 y menor o igual que {0}.
fr: Le pourcentage de zoom doit être supérieur à 0 et inférieur ou égal à {0}.
hu: A nagyítás százalékos mértéke legyen nagyobb mint 0 és kisebb vagy egyenlő {0}.
it_it: La percentuale di zoom dev'essere maggiore di 0 e minore o uguale {0}.
ja: ズーム率は、0より大きく、{0}以下でなければなりません。
nl: Het zoompercentage moet groter zijn dan 0 en kleiner zijn dan of gelijk zijn aan {0}.
no: Zoom-prosenten skal være større enn eller lik 0, og mindre enn eller lik {0}.
pl_pl: Procent powiększenia powinien być większy niż 0 i mniejszy lub równy {0}.
pt_br: O percentual de zoom deve ser maior que 0 e menor ou igual a {0}.
sk: Zväčšenie by malo byť väčšie ako 0 a menšie alebo rovné {0}.
sv: Zoomningsprocenten bör vara större än eller lika med 0 och mindre än eller lika med {0}.

# ChartStringId.MsgIncorrectHorizontalScrollPercent
source: The horizontal scroll percent should be greater than or equal to -{0} and less than or equal to {0}.
ca: El percentatge de desplaçament horitzontal ha de ser superior o igual a - {0} i menor o igual que {0}.
cht: 水平滾動百分比應該大於等於 -{0} 且小於等於 {0}.
da: Den horisontale rulleprocent bør være større end eller lig med {0} og mindre end {0}.
de: Der horizontale Verschiebungsprozentsatz muss zwischen -{0} und {0} liegen.
es: El porcentaje de desplazamiento horizontal debe ser mayor o igual que -{0} y menor o igual que {0}.
fr: Le pourcentage de défilement horizontal doit être supérieur ou égal à -{0} et inférieur ou égal à {0}.
hu: Vízszintes görgetés százalék legyen nagyobb vagy egyenlő -{0} és kisebb vagy egyenlő {0}.
it_it: La percentuale di scorrimento orizzontale deve essere maggiore o uguale a -{0} e minore o uguale a {0}.
ja: 横スクロール率は、-{0}以上で{0}以下でなければなりません。
nl: Het percentage voor horizontaal schuiven moet groter zijn dan of gelijk zijn aan -{0} en kleiner zijn dan of gelijk zijn aan {0}.
no: Den horisontale rulleprosenten skal være større enn eller lik - {0}, og mindre eller lik {0}.
pl_pl: Procent przewijania poziomego powinien być większy lub równy -{0} i mniejszy lub równy {0}.
pt_br: O percentual de rolagem horizontal deve ser maior ou igual a - {0} e inferior ou igual a {0}.
sv: Den horisontella scrollprocenten bör vara större än eller lika med - {0} och mindre än eller lika med {0}.

# ChartStringId.MsgIncorrectVerticalScrollPercent
source: The vertical scroll percent should be greater than or equal to -{0} and less than or equal to {0}.
ca: El percentatge de desplaçament vertical ha de ser superior o igual a - {0} i menor o igual que {0}.
cht: 垂直捲動百分數應該大於等於 -{0} 且小於等於 {0}.
da: Den vertikale rulleprocent bør være større end eller lig med {0} og mindre end {0}.
de: Der vertikale Verschiebungsprozentsatz muss zwischen -{0} und {0} liegen.
es: El porcentaje de desplazamiento vertical debe ser mayor o igual que -{0} y menor o igual que {0}.
fr: Le pourcentage de défilement vertical devrait être supérieur ou égal à -{0} et inférieur ou égal à {0}.
hu: Függőleges görgetés százalék legyen nagyobb vagy egyenlő -{0} és kisebb vagy egyenlő {0}.
it_it: La percentuale di scorrimento verticale deve essere maggiore o uguale a -{0} e minore o uguale a {0}.
ja: 縦スクロール率は、-{0} 以上 {0} 以下でなければなりません。
nl: Het percentage voor verticaal schuiven moet groter zijn dan of gelijk zijn aan -{0} en kleiner zijn dan of gelijk zijn aan {0}.
no: Den loddrette rulleprosenten skal være større enn eller lik - {0}, og mindre eller lik {0}.
pl_pl: Procent pionowego przewijania powinien być większy lub równy -{0} i mniejszy lub równy {0}.
pt_br: O percentual de rolagem vertical deverá ser maior ou igual a - {0} e inferior ou igual a {0}.
sv: Den vertikala scrollprocenten bör vara större än eller lika med - {0} och mindre än eller lika med {0}.

# ChartStringId.MsgIncorrectAnchorPoint
source: Anchor Point can't be null.
ca: El Punt de Ancorat no pot ser nul.
cs: Kotvící bod nemůže být prázdný.
da: Ankerpunkt kan ikke være null.
de: Ankerpunkt kann nicht Null sein.
es: El Punto de Anclado no puede ser nulo.
fr: Le point d'ancrage ne peut être nul.
hr: Točka učvršćivanja ne može biti null.
hu: A horgonypont nem lehet NULL.
it_it: Il punto di aggancio non può essere NULL.
ja: アンカー ポイントを Null にはできません。
nl: Ankerpunt Ankerpunt kan niet NULL zijn.
pt_br: Anchor Ponto não pode ser zero.
sr_latn_ba: Tačka učvršćivanja ne može biti null.
sv: Fästpunkt kan inte vara tomt.

# ChartStringId.MsgIncorrectShapePosition
source: Shape Position can't be null.
ca: Posició de Figura no pot ser nul.
da: Shape Position kan ikke være null.
de: Shape Position kann nicht Null sein.
es: Posición de Figura no puede ser nulo.
fr: La position de la forme ne peut être nulle.
hu: Az alakzat pozíciója nem lehet NULL.
it_it: La posizione della forma non può essere NULL.
ja: 図形の位置を Null にできません。
nl: Vormpositie kan niet NULL zijn.
pt_br: Shape posição não pode ser zero.
sv: Figurens position kan inte vara tomt.

# ChartStringId.MsgIncorrectPath
source: The specified path cannot be resolved: {0}.
da: Den specificerede sti kan ikke bestemmes: {0}.
de: Der angegebene Pfad kann nicht aufgelöst werden: {0} .
es: El camino especificado no se pudo resolver: {0}.
it_it: Impossibile risolvere il percorso specificato: {0}.
ja: 特定されたパスを分解することはできません: {0}。
nl: Het opgegeven pad bestaat niet: {0}.
pt_br: O caminho especificado não pode ser resolvido: {0}.
sv: Den angivna sökvägen kan inte hittas: {0}.

# ChartStringId.MsgRegisterPageInUnregisterGroup
source: The page can't be registered in the unregistered group
da: Siden kan ikke registreres i den uregistrerede gruppe
de: Die Seite kann nicht in einer unregistrierten Gruppe registriert werden
es: No se puede registrar la página en el grupo de sin registrar
it_it: La pagina non può essere registrata nel gruppo non registrato.
ja: ページを未登録のグループに登録できません。
nl: De pagina kan niet geregistreerd worden in de ongeregistreerd groep
pt_br: A página não pode ser registrado no grupo não registradas
sv: Sidan kan inte registreras i den oregistrerade gruppen

# ChartStringId.MsgUnregisterPageError
source: This page was already unregistered.
ca: Aquesta pàgina ja està desregistrada.
cht: 這個頁面已經取消註冊.
da: Denne side er allerede blevet afregistreret.
de: Die Seite ist nicht mehr registriert.
es: Esta página ya ha sido desregistrada.
fr: Cette page a déjà été désinscrite.
hr: Ova srana je već neregistrirana.
hu: Ez a lap már ki van regisztrálva.
it_it: Questa pagina non è registrata.
ja: このページは既に登録解除されています。
nl: De registratie van deze pagina is al ongedaan gemaakt.
no: Denne siden var allerede uregistrert.
pl_pl: Strona jest już zarejestrowana.
pt_br: Esta página ainda não foi registrada.
sr_latn_ba: Ova srana je već neregistrovana.
sv: Denna sida hade redan avregistrerats.

# ChartStringId.MsgUnregisterGroupError
source: This group was already unregistered.
ca: Aquest grup ja ha estat desregistrado.
cht: 這個群組已經取消註冊.
da: Denne gruppe er allerede blevet afregistreret.
de: Die Gruppe ist nicht mehr registriert.
es: Este grupo ya ha sido desregistrado.
fr: Ce groupe a déjà été désinscrit.
hr: Ova grupa je već neregistrirana.
hu: Ez a csoport már ki van regisztrálva.
it_it: Questo gruppo non è registrato.
ja: このグループは既に登録解除されています。
nl: De registratie van deze groep is al ongedaan gemaakt.
no: Denne gruppen var allerede uregistrert.
pl_pl: Grupa jest już zarejestrowana.
pt_br: Este grupo ainda não foi registrada.
sr_latn_ba: Ova grupa je već neregistrovana.
sv: Denna grupp hade redan avregistrerats.
