Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.SvnFullStackedArea3D
source: Area 3D Stacked 100%
ca: Àrea 3D Apilada 100%
cht: 100% 3D 面積堆疊
da: Område 3D ovenpå 100%
de: Gestapelte 3D-Fläche (100%)
es: Área 3D Apilada 100%
fr: Aires 3D empilées 100%
hr: 100% Složeno područje u 3D
hu: 100%-ig halmozott 3D terület
it_it: Area in Pila 3D 100%
ja: 100% 3D 積み上げ面
nl: Vlak, 3D, gestapeld, 100%
no: Område 3D Stablet 100 %
pl_pl: Warstwowy skumulowany 3D 100%
pt_br: Área 3D Empilhada 100%
sk: Plošný 3D skladaný 100%
sv: Staplat 3D fält 100%

# ChartStringId.SvnStepArea3D
source: Step Area 3D
da: Trin område 3D
de: Step Bereich 3D
es: Área de Escalón 3D
fr: Escalier plein 3D
it_it: Area Gradino 3D
ja: 3D ステップ面
nl: Stap gebied 3D
pt_br: Área passo 3D
sv: 3D Stegyta

# ChartStringId.SvnRadarPoint
source: Radar Point
ca: Punt Radar
cht: 雷達點狀
da: Radar punkt
de: Radar Punkte
es: Punto Radar
fr: Points radar
hu: Radar pont
it_it: Punto Radar
ja: レーダー ポイント
nl: Radarpunt
no: Radarpunkt
pl_pl: Radarowy punktowy
pt_br: Radar e Ponto
sk: Radarový bodovy
sv: Radarpunkt

# ChartStringId.SvnRadarLine
source: Radar Line
ca: Línia Radar
cht: 雷達線形
da: Radar linje
de: Radar Linie
es: Línea Radar
fr: Radar
hu: Radar vonal
it_it: Linea Radar
ja: レーダー ポイント
nl: Radarlijnen
no: Radarlinje
pl_pl: Radarowy liniowy
pt_br: Radar e Linha
sk: Radarový čiarový
sv: Radarlinje

# ChartStringId.SvnRadarArea
source: Radar Area
ca: Àrea Radar
cht: 雷達面積
da: Radar område
de: Radar Fläche
es: Área Radar
fr: Radar plein
hu: Radar terület
it_it: Area Radar
ja: レーダー面
nl: Radarvlak
no: Radarområde
pl_pl: Radarowy wypełniony
pt_br: Radar e Área
sk: Radarový plošný
sv: Radarfält

# ChartStringId.SvnPolarPoint
source: Polar Point
ca: Punt Polar
cht: 極地點狀
da: Polar punkt
de: Polar Punkte
es: Punto Polar
fr: Point polaire
hu: Sugaras pont
it_it: Punto Polare
ja: ポーラ ポイント
nl: Polaire punt
no: Polarpunkt
pl_pl: Polarny punktowy
pt_br: Polar e Ponto
sk: Pólový bodový
sv: Polärpunkt

# ChartStringId.SvnPolarLine
source: Polar Line
ca: Línia Polar
cht: 極地線形
da: Polar linje
de: Polar Linie
es: Línea Polar
fr: Ligne polaire
hu: Sugaras vonal
it_it: Linea Polare
ja: ポーラ線
nl: Polaire lijn
no: Polarlinje
pl_pl: Polarny liniowy
pt_br: Polar e Linha
sk: Pólový čiarový
sv: Polärlinje

# ChartStringId.SvnPolarArea
source: Polar Area
ca: Àrea Polar
cht: 極地面積
da: Polar område
de: Polar Fläche
es: Área Polar
fr: Aire polaire
hu: Sugaras terület
it_it: Area Polare
ja: ポーラ面
nl: Polair vlak
no: Polarområde
pl_pl: Polarny wypełniony
pt_br: Área e Polar
sk: Pólový plošný
sv: Polärfält

# ChartStringId.IndRegressionLine
source: Regression Line
ca: Línia de regressió
da: Regressionslinje
de: Regressionsgeraden
es: Línea de Regresión
hu: Esésvonal
it_it: Retta di Regressione
ja: 回帰直線
nl: Regressielijn
pl_pl: Linia regresji
pt_br: Linha Regressão
sv: Regressionslinje

# ChartStringId.IndTrendLine
source: Trend Line
ca: Línia de Tendència
da: Tendenslinje
de: Entwicklungslinie
es: Línea de Tendencia
hu: Trendvonal
it_it: Linea di Tendenza
ja: 線形近似曲線
nl: Trendlijn
pl_pl: Linia trendu
pt_br: Linha Trend
sv: Trendlinje

# ChartStringId.IndFibonacciIndicator
source: Fibonacci Indicator
da: Fibonacci indikator
de: Fibonacci Indikator
es: Indicador Fibonacci
hu: Fibonacci indikátor
it_it: Indicatore di Fibonacci
ja: フィボナッチ インジケーター
pt_br: Fibonacci Indicador
sv: Fibonacciindikator

# ChartStringId.IndSimpleMovingAverage
source: Simple Moving Average
ca: Mitjana Variant Simple
da: Simpelt glidende gennemsnit
de: Einfache Durchschnittsbewegungen
es: Promedio Variante Simple
fr: Moyenne mobile simple
hu: Egyszerű mozgóátlag
it_it: Media Mobile Semplice
ja: 単純移動平均
nl: Eenvoudig voortschrijdend gemiddelde
pl_pl: Prosta średnia ruchoma
pt_br: Média Móvel Simples
sv: Enkelt Glidande Medelvärde

# ChartStringId.IndExponentialMovingAverage
source: Exponential Moving Average
ca: Exponencial Mitjana Variable
da: Eksponentielt glidende gennemsnit
de: Exponentielle Durchschnittsbewegungen
es: Exponencial Promedio Variable
fr: Moyenne mobile exponentielle
hu: Exponenciális mozgó átlag
it_it: Media Mobile Esponenziale
ja: 指数移動平均
nl: Exponentieel voortschrijdend gemiddelde
pt_br: Média Móvel Exponencial
sv: Exponentiellt Glidande Medelvärde

# ChartStringId.IndWeightedMovingAverage
source: Weighted Moving Average
ca: Mitjana ponderat Variable
da: Vægtet glidende gennemsnit
de: Gewichtete Durchschnittsbewegungen
es: Promedio Ponderado Variable
fr: Moyenne mobile pondérée
hr: Izračunat prosjek pomicanja
hu: Súlyozott mozgóátlag
it_it: Media Mobile Ponderata
ja: 加重移動平均
nl: Gewogen voortschrijdend gemiddelde
pt_br: Média móvel ponderada
sv: Avvägt Glidande Medelvärde

# ChartStringId.IndTriangularMovingAverage
source: Triangular Moving Average
ca: Mitjana Triangular Variable
da: Trekantet glidende gennemsnit
de: Dreieck Durchschnittsbewegungen
es: Promedio Triangular Variable
fr: Moyenne mobile triangulaire
hu: Trianguláris mozgóátlag
it_it: Media Mobile Triangolare
ja: 三角形移動平均
nl: Driehoeking voortschrijdend gemiddelde
pt_br: Média Móvel Triangular
sv: Triangulärt Glidande Medelvärde

# ChartStringId.AppDefault
source: Default
ca: Predeterminat
cs: Výchozí
da: Standard
de: Standard
es: Predeterminado
fr: Défaut
hr: Zadano
hu: Alapértelmezett
it_it: Predefinito
ja: デフォルト
nl: Standaard
no: Standard
pl_pl: Domyślny
pt_br: Omissão
sr_latn_ba: Standardno
sv: Standard

# ChartStringId.AppNatureColors
source: Nature Colors
da: Naturfarver
de: Natürliche Farben
es: Colores Naturales
it_it: Colori Naturali
ja: ネイチャー カラー
nl: Natuurlijke Kleuren
pl_pl: Kolory natury
pt_br: Cores naturais
sr_latn_ba: Prirodne boje
sv: Naturfärger

# ChartStringId.AppPastelKit
source: Pastel Kit
es: Pastel
it_it: Pastello
ja: パステル キット
nl: Pastel pakket
sr_latn_ba: Pastelne boje
sv: Pastelluppsättning

# ChartStringId.AppInAFog
source: In A Fog
de: Im Nebel
es: Neblina
it_it: Nebbia
ja: イン ア フォッグ
nl: Mistig
pl_pl: We mgle
pt_br: Em uma névoa
sr_latn_ba: Žaba
sv: I En Dimma

# ChartStringId.AppTerracottaPie
source: Terracotta Pie
de: Terracotta Kuchen
es: Tarta de Arcilla
it_it: Terracotta
ja: テラコッタ パイ
nl: Terracotta Taart
pt_br: Torta de terracota
sr_latn_ba: Teracotta pita
sv: Terracotta Paj

# ChartStringId.AppNorthernLights
source: Northern Lights
da: Nordlys
de: Nordlicht
es: Luces Septentrional
it_it: Aurora Boreale
ja: ノーザン ライト
nl: Noorderlicht
pl_pl: Światła północy
pt_br: Aurora boreal
sr_latn_ba: Sjeverna svjetla
sv: Norrsken

# ChartStringId.AppTheTrees
source: The Trees
da: Træerne
de: Die Bäume
es: Árboles
it_it: Alberi
ja: ツリー
nl: De Bomen
pl_pl: Drzewa
pt_br: Árvores
sr_latn_ba: Stabla
sv: Träden

# ChartStringId.AppLight
source: Light
da: Lys
de: Hell
es: Luz
it_it: Luce
ja: ライト
nl: Licht
pl_pl: Jasny
pt_br: Claro
sr_latn_ba: Svjetla
sv: Ljus

# ChartStringId.AppGray
source: Gray
da: Grå
de: Grau
es: Gris
hr: Siva
it_it: Grigio
ja: グレー
nl: Grijs
pl_pl: Szary
pt_br: Cinza
sv: Grå

# ChartStringId.AppDark
source: Dark
de: Dunkel
es: Oscuro
hr: Tamno
it_it: Scuro
ja: ダーク
nl: Donker
pl_pl: Ciemny
pt_br: Escuro
sv: Mörk

# ChartStringId.AppDarkFlat
source: Dark Flat
de: Dunkle Fläche
es: Oscuro Plano
ja: ダーク フラット
nl: Donker plat
pl_pl: Ciemny płaski
pt_br: Plano escuro
sr_latn_ba: Ramno ravno
sv: Mörk Platt

# ChartStringId.PltNatureColors
source: Nature Colors
da: Naturfarver
de: Natürliche Farben
es: Colores Naturales
it_it: Colori Naturali
ja: ネイチャー カラー
nl: Natuur
pl_pl: Kolory natury
pt_br: Cores naturais

# ChartStringId.PltPastelKit
source: Pastel Kit
es: Pastel
it_it: Pastello
ja: パステル キット
nl: Pastel

# ChartStringId.PltInAFog
source: In A Fog
de: Im Nebel
es: Neblina
it_it: Nebbia
ja: イン ア フォッグ
nl: Mist
pl_pl: We mgle
pt_br: Em uma névoa

# ChartStringId.PltTerracottaPie
source: Terracotta Pie
de: Terracotta Kuchen
es: Tarta de Arcilla
it_it: Terracotta
ja: テラコッタ パイ
nl: Terracotta
pt_br: Torta terracota

# ChartStringId.PltNorthernLights
source: Northern Lights
da: Nordlys
de: Nordlicht
es: Luces Septentrional
it_it: Aurora Boreale
ja: ノーザン ライト
nl: Noorderlicht
pl_pl: Światła północy
pt_br: Aurora boreal

# ChartStringId.PltTheTrees
source: The Trees
da: Træerne
de: Die Bäume
es: Árboles
it_it: Alberi
ja: ツリー
nl: Bomen
pl_pl: Drzewa
pt_br: Ávores

# ChartStringId.PltMixed
source: The Mixed
da: Mixed
de: Die Mischung
es: Mezclado
it_it: Misto
ja: ミックス
nl: Gemengd
pt_br: O misturado

# ChartStringId.PltBlackAndWhite
source: Black and White
da: Sort og hvid
de: Schwarz und Weiss
es: Blanco y Negro
hr: Crno-bijelo
it_it: Biano e Nero
ja: 白黒
nl: Zwart-wit
pl_pl: Biało-czarny
pt_br: Preto e Branco

# ChartStringId.PltGrayscale
source: Grayscale
da: Gråtone
de: Grauskala
es: Escala de grises
hr: Nijanse sive
it_it: Scala di Grigi
ja: グレースケール
nl: Grijsschaal
pl_pl: Szarość
pt_br: Em tons de cinza

# ChartStringId.PltApex
source: Apex
de: Spitze
es: Ápice
it_it: Apice
ja: ひらめき
pt_br: Ápice

# ChartStringId.PltAspect
source: Aspect
da: Aspekt
de: Aspekt
es: Aspecto
it_it: Aspetto
ja: シック
pt_br: Aspecto

# ChartStringId.PltCivic
source: Civic
de: Bürgerlich
es: Cívico
it_it: Civico
ja: クール
nl: Burgerlijk
pt_br: Cívico

# ChartStringId.PltConcourse
source: Concourse
de: Menge
es: Concurso
ja: ビジネス
nl: Samenloopo
pt_br: Concurso

# ChartStringId.PltEquity
source: Equity
de: Gerechtigkeit
es: Equidad
hr: Kapital
it_it: Equilibrio
ja: ジャパネスク
nl: Vermogen
pt_br: Equidade

# ChartStringId.PltFlow
source: Flow
de: Fluss
es: Flujo
it_it: Flusso
ja: フロー
nl: Stroom
pt_br: Fluxo

# ChartStringId.PltFoundry
source: Foundry
de: Gießerei
es: Fundución
it_it: Fonderia
ja: エコロジー
nl: Gieterij
pt_br: Fundição

# ChartStringId.PltMedian
source: Median
de: Medial
es: Promedio
hr: Medijan
it_it: Mediana
ja: デザート
nl: Mediaan
pl_pl: Mediana
pt_br: Mediana

# ChartStringId.PltModule
source: Module
da: Modul
es: Módulo
it_it: Modulo
ja: モジュール
pt_br: Módulos
sr_latn_ba: Modul

# ChartStringId.PltOpulent
source: Opulent
da: Overdådig
de: Üppig
es: Opulento
hr: Bogatstvo
it_it: Opulento
ja: キュート
nl: Rijk
pt_br: Opulento

# ChartStringId.PltOriel
source: Oriel
de: Erker
es: Mirador
ja: スパイス
pt_br: Janela saliente

# ChartStringId.PltOrigin
source: Origin
da: Oprindelse
de: Ursprung
es: Origen
it_it: Origine
ja: アース
nl: Begin
pt_br: Origem

# ChartStringId.PltPaper
source: Paper
da: Papir
de: Papier
es: Papel
it_it: Carta
ja: ペーパー
nl: Papier
pl_pl: Strona
pt_br: Papel

# ChartStringId.PltTechnic
source: Technic
da: Teknik
de: Technisch
es: Técnico
it_it: Tecnico
ja: テクノロジー
nl: Technisch
pt_br: Técnica

# ChartStringId.PltUrban
source: Urban
de: Städtisch
es: Urbano
ja: アーバン
nl: Stad
pl_pl: Miejski
pt_br: Urbano

# ChartStringId.PltVerve
source: Verve
de: Schwung
es: Vigor
ja: ネオン
nl: Gloed
pl_pl: Rozmach

# ChartStringId.PltIndDefault
source: Default
da: Standard
de: Standard
es: Predeterminado
hr: Zadano
it_it: Predefinito
ja: デフォルト
nl: Standaard
pt_br: Padrão

# ChartStringId.DefaultMinValue
source: Min
cht: 最小值
da: Minimum
de: Minimum
es: Mín
ja: 最小
pl_pl: Minimum

# ChartStringId.DefaultMaxValue
source: Max
ca: Màx
cht: 最大值
da: Maksimum
de: Maximum
es: Máx
ja: 最大
no: Maks
pl_pl: Maksimum

# ChartStringId.IncompatibleSeriesView
source: (incompatible)
ca: (No compatible amb vista primària)
cht: (不相容)
cs: (Neslučitelné)
da: (Inkompatibel)
de: (inkompatibel)
es: (no compatible con vista primaria)
fi_fi: (yhteensopimaton)
hr: (neuskladiv)
hu: (inkompatibilis)
it_it: (Incompatibile)
ja: (互換性がありません)
nl: (niet compatible)
no: (ikke kompatibel)
pl_pl: (niezgodne)
pt_br: (incompatível)
sk: (Nezlúčiteľné)
sv: (inkompatibel)

# ChartStringId.IncompatibleSeriesHeader
source: This series is incompatible:
ca: Aquesta sèrie és incompatible:
cht: 這個資料組是不相容的.
cs: Tato série je neslučitelná:
da: Denne serie er inkompatibel
de: Diese Reihe ist inkompatibel.
es: Esta serie es incompatible:
fi_fi: Sarja on yhteensopimaton
fr: Cette série est incompatible :
hu: Ez a sorozat nem kompatibilis:
it_it: Questa serie è incompatibile:
ja: このシリーズは互換性がありません:
nl: Deze reeks is niet compatibel:
no: Denne rekken er ikke kompatibel:
pl_pl: Ta seria jest niezgodna:
pt_br: Esta série é incompatível:
sk: Tato série je nekompatibilná:
sv: Denna serie är inkomatibel:

# ChartStringId.IncompatibleSeriesMessage
source: by {0} with "{1}"
ca: per {0} amb "{1}"
cht: 通過 {0} 和 "{1}"
cs: {0} s "{1}"
da: for {0} med "{1}"
de: mit {0} von "{1}"
es: por {0} con "{1}"
fi_fi: {0} ja "{1}" on yhteensopimattomia
fr: par {0} avec "{1}"
hr: od {0} sa "{1}"
hu: {0} szerint ezzel: "{1}"
it_it: di {0} con "{1}"
ja: "{1}" を持つ {0}
nl: door {0} met "{1}"
no: av {0} med "{1}"
pl_pl: przy {0} z "{1}"
pt_br: por {0} com "{1}"
sk: {0} s "{1}"
sv: av {0} med "{1}"

# ChartStringId.PrimaryAxisXName
source: Primary AxisX
ca: EjeX Primari
da: Primær AkseX
de: Primäre AchseX
es: EjeX Primario
fr: Axe X principal
hu: Elsőrendű X-tengely
it_it: Asse X Primario
ja: 主軸のX軸
nl: Primaire X-as
no: Primær AxisX
pl_pl: Podstawowa oś X
pt_br: EixoX primária
sv: Primär X-axel

# ChartStringId.PrimaryAxisYName
source: Primary AxisY
ca: Eix Y Primari
da: Primær AkseY
de: Primäre AchseY
es: EjeY Primario
fr: Axe Y principal
hu: Elsőrendű Y-tengely
it_it: Asse Y Primario
ja: 主軸のY軸
nl: Primaire Y-as
no: Primær AxisY
pl_pl: Podstawowa oś Y
pt_br: EixoY primária
sv: Primär Y-axel

# ChartStringId.IOCaption
source: Illegal Operation
ca: Operació no permesa
cht: 非法操作
cs: Nesprávná operace
da: Ugyldig handling
de: Verbotene Operation
es: Operación no permitida
fi_fi: Operaatio ei ole sallittu
fr: Opération illégale
hr: Nedozvoljena operacija
hu: Érvénytelen művelet
it_it: Operazione non Consentita
ja: 違法操作
nl: Ongeldige bewerking
no: Ulovlig operasjon
pl_pl: Niedozwolona operacja
pt_br: Operação ilegal
sk: Nesprávna operácia
sv: Otillåten åtgärd

# ChartStringId.IODeleteAxis
source: The primary axis can't be deleted. If you want to hide it, set its Visible property to false.
ca: L'eix primari no es pot eliminar. Per ocultar-lo, estableixi la propietat Visible per a fals.
cht: 主要軸不能刪除. 如果需要隱藏它, 可將其可見屬性設置為 False.
cs: Primární osy nemohou být smazány.
da: Den primære akse kan ikke slettes. Hvis du vil skjule den sættes dens synligheds-egenskab til falsk.
de: Die erste Achse darf nicht gelöscht werden. Wenn Sie diese ausblenden möchten, dann setzten Sie die Eigenschaft Sichtbar auf Nein.
es: El eje primario no se puede eliminar. Si desea ocultarlo, establezca la propiedad Visible a falso.
fi_fi: Ensisijaista akselia ei voi poistaa. Jos haluat piilottaa akselin, aseta Visible ominaisuus false:ksi.
fr: L'axe principale ne peut pas être supprimé. Si vous voulez le masquer, positionnez sa propriété Visible à faux.
hu: Az elsődleges tengely nem törölhető. Ha el szeretné rejteni, állítsa a 'Látható' paraméterét hamisra.
it_it: L'asse primario non può essere eliminato. Se si desidera nasconderlo, impostare la proprietà Visible su False.
ja: 主軸は削除できません。非表示にしたい場合は、Visible プロパティを False に設定して下さい。
nl: De primaire as kan niet worden verwijderd. Als u deze wilt verbergen, stelt u de eigenschap Visible in op Onwaar.
no: Primær akse kan ikke slettes. Hvis du vil skjule den, sett synlighetsegenskapen til false.
pl_pl: Nie można usunąć osi głównej. Jeśli chcesz ją ukryć, ustaw jej właściwość Widoczna na fałsz
pt_br: O eixo primário não pode ser deletado. Se você quer escondê-lo, configure a propriedade Visible para false.
sk: Primárne osy nemôžu byť zamazané.
sv: Den primära axeln kan inte tas bort. Om du vill gömma den, ställ in dess Synlighetsfunktion till "false".

# ChartStringId.IODeleteDefaultPane
source: The default pane can't be deleted.
ca: El panell per defecte no es pot eliminar.
cht: 預設區域無法刪除.
da: Standard ruden kan ikke slettes.
de: Der Standardbereich kann nicht entfernt werden
es: El panel por defecto no se puede eliminar.
fr: Le panneau par défaut ne peut être supprimé.
hu: Az alapértelmezett mező nem törölhető.
it_it: Il pannello predefinito non può essere eliminato.
ja: デフォルトのウィンドウ枠は、削除できません。
nl: Het standaarddeelvenster kan niet worden verwijderd.
no: Standardrute kan ikke slettes.
pl_pl: Nie można usunąć domyślnego obszaru.
pt_br: O painel padrão não pode ser excluída.
sk: Východzia sekcia sa nedá odstrániť
sv: Standardfönster kan inte tas bort.

# ChartStringId.PrintSizeModeNone
source: None (a chart is printed with the size identical to that shown on the form)
ca: Cap (un gràfic s'imprimeix amb la mateixa mida que es mostra en el formulari)
cht: 無 (列印一個與目前顯示視窗相同大小的圖表)
da: Ingen (et skema er skrevet ud med en størrelse identisk med den, der er vist på formularen)
de: Keiner (Das Diagramm wird ohne Größenanpassung gedruckt)
es: Ninguno (un gráfico se imprime con el mismo tamaño que se muestra en el formulario)
fr: Aucun (taille identique à celle affichée dans l'écran)
hr: Ništa (grafikon je tiskan u veličini identičnoj onoj prikazanoj na obrascu)
hu: Nincs (a diagram az eredeti méretében lesz kinyomtatva)
it_it: Nessuno (il grafico viene stampato delle dimensioni identiche a quelle mostrate nella maschera)
ja: なし（グラフは、フォームに表示されているのと同じサイズ で印刷します。）
nl: Geen (een grafiek wordt afgedrukt met dezelfde grootte als op het formulier)
no: Ingen (en graf er skrives ut med størrelsen identisk til den vist på skjemaet)
pl_pl: Brak (wykres jest drukowany w rozmiarach takich, w jakich jest wyświetlany)
pt_br: Nenhum (um gráfico é impresso com o tamanho idêntico ao mostrado no formulário)
sk: Žiadne (graf je vytlačený s rovnakými rozmermi ako je zobrazený na formulári)
sr_latn_ba: Ništa (grafikon je štampan u veličini identičnoj onoj prikazanoj na formi)
sv: Inget ( ett diagram skrivs ut med storleken som är identisk till den som visas på blanketten)

# ChartStringId.PrintSizeModeStretch
source: Stretch (a chart is stretched or shrunk to fit the page on which it is printed)
ca: Estirar (un gràfic s'estira o s'encongeix per ocupar una pàgina completa en la impressió)
cht: 延展 (依頁面大小來調整或延展圖表後再列印)
da: Stræk (et skema er strakt eller krympet til at passe til siden det er printet på)
de: Strecken (Dat Diagramm wird auf die Seitengröße gestreckt)
es: Estirar (un gráfico se estira o se encoge para ocupar una página completa en la impresión)
fr: Étirer (étirer ou réduire pour correspondre à la page)
hu: Nyújtás (a diagram meg lesz nyújtva vagy össze lesz húzva, hogy kitöltse a nyomtatandó lapot)
it_it: Estendi (il grafico è allungato o ridotto per adattarsi alla pagina di stampa)
ja: ストレッチ （グラフは、印刷ページに収まるよう 拡大または縮小されます。）
nl: Uitrekken (een grafiek wordt uitgerekt of gekrompen, zodat de grafiek op de pagina past waarop de grafiek wordt afgedrukt)
no: Strekk (en graf blir strukket eller krympet for å tilpasses siden den blir skrevet ut)
pl_pl: Rozciąganie (wykres jest rozciągany lub ściskany aby dostosować jego rozmiar do rozmiaru strony, na której jest drukowany)
pt_br: Estendido (um gráfico é estendido ou encolhido para caber na página na qual é impresso)
sr_latn_ba: Rastegnuto (grafikon je rastegnut do veličine strane na kojoj se štampa)
sv: Sträcka (ett diagram sträckas eller minskas för att rymma på sidan som den skrivs ut till)

# ChartStringId.PrintSizeModeZoom
source: Zoom (a chart is resized proportionally (without clipping), so that it best fits the page on which it is printed)
ca: Ampliar (un gràfic es redimensionarà (sense retalls), per acomodar-se a la pàgina impresa)
cht: 縮放 (將圖表依比例變更大小長寬 (非剪貼簿), 此為列印時的最佳頁面填入方式)
da: Zoom (størrelse ændres på et skema (uden beskæring), så det passer bedst muligt på den side det er printet på)
de: Anpassen (Das Diagramm wird an die Seitengröße angepasst)
es: Ampliar (un gráfico se redimensionará (sin recortes), para acomodarse a la página impresa)
fr: Zoom (Remplir en gardant les proportions, sans rognage)
hr: Zumiranje (grafikonu je proporcionalno promjenjena veličina, tako da najbolje odgovara stranici na kojoj je tiskan)
hu: Nagyítás (a diagram arányosan lesz átméretezve (levágás nélkül), így a legjobban kitölti a helyet a nyomtatandó lapon).
it_it: Adatta (il grafico viene ridimensionato proporzionalmente, senza ritagli, per adattarsi meglio alla pagina di stampa).
ja: ズーム（グラフは、印刷ページ内に収まるように、 同じ比率で拡大 / 縮小されます。）
nl: In-/uitzoomen (het grafiekformaat wordt proportioneel, zonder te knippen, gewijzigd, zodat de grafiek het beste past op de pagina waarop deze wordt afgedrukt)
no: Zoom (en graf endrer størrelse proporsjonelt (uten beskjæring), slik at den er best tilpasset siden den blir skrevet ut)
pl_pl: Przybliż (wykres zostanie zwiększony proporcionalnie (bez przycinania), tak aby najlepiej dopasować się do strony na której jest drukowany)
pt_br: Zoom (a tabela é redimensionada proporcionalmente (sem corte), de modo que melhor se adapta a página na qual ele é impresso)
sv: Zooma (storleken på ett diagram ändras proportionellt (utan beskärning) för att rymma på sidan som den skrivs ut till)

# ChartStringId.StyleAllColors
source: All Colors
ca: Tots els colors
cht: 所有顏色
cs: Všechny barvy
da: Alle Farver
de: Alle Farben
es: Todos los colores
fr: Toutes les couleurs
hr: Sve boje
hu: Összes szín
it_it: Tutti i Colori
ja: 全色
nl: Alle kleuren
no: Alle farger
pl_pl: Wszystkie kolory
pt_br: Todas as Cores
sk: Všetky farby
sv: Alla färger

# ChartStringId.DefaultPaneName
source: Default Pane
ca: Panell per defecte
cht: 預設區域
da: Standard rude
de: Standardbereich
es: Panel por Defecto
fr: Panneau par défaut
hr: Zadano okno
hu: Alapértelmezett mező
it_it: Pannello Predefinito
ja: デフォルトのウィンドウ枠
nl: Standaarddeelvenster
no: Standard rute
pl_pl: Obszar domyślny
pt_br: Painel Default
sk: Východzia sekcia
sv: Standardfönster

# ChartStringId.OthersArgument
source: Others
ca: Altres
cht: 其他
da: Andre
de: Andere
es: Otros
fr: Autres
hr: Ostali
hu: Egyebek
it_it: Altri
ja: その他
nl: Overige
no: Andre
pl_pl: Inne
pt_br: Outros
sk: Iný argument
sv: Andra

# ChartStringId.ExplodedPointsDialogExplodedColumn
source: Exploded
ca: Ressaltat
cht: 展開
da: Udfoldet
de: Explodiert
es: Resaltado
fr: Eclaté
hr: Razrezani
hu: Robbantott
it_it: Esploso
ja: 分割表示
nl: Uitgelicht
no: Viste
pl_pl: Rozwinięty
pt_br: Destacado
sv: Expanderad

# ChartStringId.ScaleTypeQualitative
source: qualitative
ca: qualitatiu
cht: 依性質
da: kvalitativt
de: Qualitativ
es: cualitativo
fr: qualitatif
hr: kvalitativan
hu: minőségi
it_it: Qualitativo
ja: 定性的
nl: kwalitatief
no: kvalitativ
pl_pl: kumulacyjny
pt_br: qualitativo
sk: kvalitatívna
sv: kvalitativ

# ChartStringId.ScaleTypeNumerical
source: numeric
ca: numèric
cht: 數字
da: numerisk
de: Numerisch
es: numérico
fr: numérique
hr: broj
hu: numerikus
it_it: Numerico
ja: 数値的
nl: numeriek
no: nummerisk
pl_pl: numeryczny
pt_br: numérico
sk: numerická
sv: numerisk

# ChartStringId.ScaleTypeDateTime
source: date-time
ca: data-hora
cht: 日期時間
da: dato-tid
de: Datum/Zeit
es: fecha-hora
fr: date-heure
hr: datum-vrijeme
hu: dátum-idő
it_it: data-ora
ja: 日付 / 時刻
nl: datum/tijd
no: dato-tid
pl_pl: Data i czas
pt_br: data-hora
sk: časová
sv: Datum/tid

# ChartStringId.FunctionNameMin
source: MIN
cht: 最小值
es: MÍN
hu: MINIMUM
pl_pl: MINIMUM

# ChartStringId.FunctionNameMax
source: MAX
ca: MÀX
cht: 最大值
es: MÁX
hu: MAXIMUM
no: MAKS
pl_pl: MAKSIMUM

# ChartStringId.FunctionNameSum
source: SUM
cht: 加總
de: Summe
es: SUMA
fr: SOMME
hr: SUMA
hu: ÖSSZEG
it_it: SOMMA
nl: Som
pl_pl: SUMA
sk: SUMA

# ChartStringId.FunctionNameAverage
source: AVERAGE
ca: MITJANA
cht: 平均
cs: PRŮMĚR
da: GENNEMSNITLIG
de: Durchschnitt
es: PROMEDIO
fr: MOYENNE
hr: PROSJEČNO
hu: ÁTLAG
it_it: MEDIA
nl: GEMIDDELDE
no: GJENNOMSNITTLIG
pl_pl: ŚREDNIA
pt_br: MÉDIA
sk: PRIEMER
sv: MEDELVÄRDE

# ChartStringId.FunctionNameCount
source: COUNT
ca: RECOMPTE
cht: 計次
cs: POČET
da: OPTÆLLING
de: Anzahl
es: RECUENTO
fr: NOMBRE
hr: IZBROJANO
hu: DARABSZÁM
it_it: CONTEGGIO
nl: AANTAL
no: ANTALL
pl_pl: LICZNIK
pt_br: CONTAGEM
sk: POČET
sv: ANTAL

# ChartStringId.FunctionArgumentName
source: Argument
cht: 參數
de: Argumente
es: Argumento
fi_fi: Muuttuja
hu: Argumentum
it_it: Argomento
ja: 引数
pt_br: Argumento
