Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.TrnLegendPointOptionsReset
source: LegendPointOptions reset
ca: LegendPointOptions restablert
cht: 圖例點選項重設
da: LegendPointOptions nulstillet
de: LegendPointOptions zurückgesetzt
es: LegendPointOptions restablecido
fr: Réinitialisation LegendPointOptions
hu: Jelmagyarázat pont beállításai alapértékre
it_it: LegendPointOptions Ripristinati
ja: LegendPointOptions がリセットされました。
nl: LegendPointOptions hersteld
no: LegendPointOptions tilbakestilt
pl_pl: Zresetowano LegendPointOptions
pt_br: LegendPointOptions estabelecido
sv: LegendPointOptions återställt

# ChartStringId.TrnLoadLayout
source: Chart layout loaded
ca: Distribució del gràfic carregat
cht: 已載入圖表版面
da: Diagram layout hentet
de: Das Diagrammlayout wird geladen.
es: Distribución del gráfico cargado
fr: Mise en page du graphique chargée
hr: Učitan izgled grafikona
hu: Diagram elrendezés betöltve
it_it: Layout Grafico Caricato
ja: グラフ レイアウト が読み込まれました。
nl: Grafiekopmaak geladen
no: Grafoppsett lastet
pl_pl: Usunięto układ wykresu
pt_br: Layout gráfico carregado
sk: Usporiadanie grafu nahrané
sv: Diagramlayout laddad

# ChartStringId.TrnSeriesTitleChanged
source: Series title changed
ca: Títol de sèrie canviat
cht: 資料組標題已變更
da: Serie titel ændret
de: Der Titel der Reihe wurde geändert.
es: Título de serie cambiado
fr: Titre série modifié
hr: Promjenjen naslov niza
hu: Sorozat címe módosítva
it_it: Titolo Serie Modificato
ja: シリーズのタイトルが変更されました。
nl: Reekstitel gewijzigd
no: Rekketittel endret
pl_pl: Zmieniono tytuł serii
pt_br: Título da série mudou
sk: Menovka série bola zmenená
sv: Serierubrik ändrad

# ChartStringId.TrnSeriesTitleDeleted
source: Series title deleted
ca: Títol de sèrie eliminat
cht: 資料組標題已刪除
da: Serietitel slettet
de: Der Titel der Reihe wurde gelöscht
es: Título de serie eliminado
fr: Titre série supprimé
hr: Obrisan naslov niza
hu: Sorozat címe törölve
it_it: Titolo Serie Eliminato
ja: シリーズのタイトルが削除されました。
nl: Reekstitel verwijderd
no: Rekketittel slettet
pl_pl: Usunięto tytuł serii
pt_br: Título da série deletado
sk: Menovka séria bola odstránená
sv: Serierubrik raderad

# ChartStringId.TrnAxisVisibilityChanged
source: Axis visibility changed
ca: Visibilitat de l'eix canviat
cht: 資料軸可視性改變
cs: Viditelnost osy změněna
da: Aksesynlighed ændret
de: Achsensichtbarkeit geändert
es: Visibilidad del eje cambiado
fr: Visibilité de l'axe modifiée
hr: Promjenjena vidljivost osi
hu: Tengely láthatósága módosítva
it_it: Visibilità Asse Modificata
ja: 軸の可視性が変更されました。
nl: Zichtbaarheid van as is gewijzigd
no: Aksesynlighet endret
pl_pl: Zmieniono widoczność osi
pt_br: Visibilidade dos eixos alterada
sk: Viditeľnosť osi zmenená
sv: Axelsynlighet ändrad

# ChartStringId.TrnSummaryFunctionChanged
source: Summary function changed
ca: Funció de sumari canviat
cht: 加總函數已變更
da: Summeringsfunkton ændret
de: Summenfunktion geändert
es: Función de sumario cambiado
fr: Fonction de résumé modifiée
hr: Promjenjenja funkcija sumiranja
hu: Összegző funkció módosítva
it_it: Funzione di Riepilogo Modificata
ja: サマリー機能が変更されました。
nl: Samenvattingsfunctie gewijzigd
no: Oppsummeringsfunksjon endret
pl_pl: Zmieniono funkcje agregujące
pt_br: Resumo função alterada
sk: Sumarizačná funkcia zmenená
sv: Sammanfattningsfunktion ändrad

# ChartStringId.TrnIndicatorDeleted
source: Indicator deleted
ca: Indicador eliminat
da: Indikator slettet
de: Indikator gelöscht
es: Indicador eliminado
fr: Indicateur supprimé
hr: Pokazatelj izbrisan
hu: Indikátor törölve
it_it: Indicatore Eliminato
ja: インジケーターが削除されました。
nl: Indicator verwijderd
pl_pl: Wskaźnik usunięcia
pt_br: Indicador apagado
sv: Indikator borttagen

# ChartStringId.TrnIndicatorsChanged
source: Indicators changed
ca: Han canviat els indicadors
da: Indikatorer ændret
de: Indikator geändert
es: Han cambiado los indicadores
fr: Indicateurs modifiés
hr: Promjena pokazatelja
hu: Indikátorok módosítva
it_it: Indicatori Modificati
ja: インジケーターが変更されました。
nl: Indicatoren gewijzigd
pt_br: Mudou indicadores
sv: Indikatorer ändrade

# ChartStringId.TrnScaleBreaksChanged
source: Scale breaks changed
ca: Escales Interrompudes He canviat les
cht: 刻點中斷點已變更
da: Skalabrud ændrede
de: Skalenumbrüche geändert
es: Escalas Interrumpidas Cambiadas
fr: Ruptures d'échelle modifiées
hr: Promjenjeni prekidi skaliranja
hu: Tengelytörések módosítva
it_it: Interruzioni Scala Modificate
ja: スケール区切りが変更されました。
nl: Schaalonderbrekingen gewijzigd
no: Skalapauser endret
pl_pl: Zmieniono zmiany skali
pt_br: Escala de quebra mudou
sv: Skalbrytningar ändrade

# ChartStringId.TrnAnnotationsChanged
source: Annotations changed
ca: Anotacions canviades
cs: Poznámky změněny
da: Annotationer ændret
de: Anmerkung bearbeiten
es: Anotaciones cambiadas
fr: Annotations modifiée
hr: Promijenjene zabilješke
hu: Feliratok módosítva
it_it: Annotazione Modificata
ja: 注釈が変更されました。
nl: Aantekeningen gewijzigd
pl_pl: Zmieniono adnotacje
pt_br: Anotação mudou
sv: Anteckning ändrad

# ChartStringId.TrnHolidaysChanged
source: Holidays changed
ca: Han canviat els dies festius
cs: Svátky se změnily
da: Helligdage ændret
de: Ferien geändert
es: Han cambiado los días festivos
fr: Vacances modifiée
hr: Praznici promjenjeni
hu: Ünnepnapok módosítva
it_it: Festivi Modificato
ja: 祝日が変更されました。
nl: Feestdagen gewijzigd
pt_br: Mudou férias
sv: Semstrar ändrade

# ChartStringId.TrnExactWorkdaysChanged
source: Exact workdays changed
ca: Han canviat els dies feiners
da: Eksakte arbejdsdage ændret
de: Exakte Werktage geändert
es: Han cambiado los días laborables
fr: Jours ouvrés modifiés
hr: Točni radni dani promjenjeni
hu: Pontos munkanapok módosítva
it_it: Giorni Lavorativi Occasionali Modificati
ja: 稼働日が変更されました。
nl: Exacte feestdagen gewijzigd
pt_br: Mudou exatamente dias úteis
sr_latn_ba: Tačni radni dani promjenjeni
sv: Exakt arbetsdagar ändrade

# ChartStringId.AxisXDefaultTitle
source: Axis of arguments
ca: Eix d'arguments
cht: 參數軸
cs: Osa argumentů
da: Argumentakse
de: Achse der Argumente
es: Eje de argumentos
fi_fi: Muuttujan akseli
fr: Axes des arguments
hr: Os argumenata
hu: Argumentum tengely
it_it: Asse degli Argomenti
ja: 引数軸
nl: As met argumenten
no: Akseargumenter
pl_pl: Oś argumentów
pt_br: Eixo de Argumentos
sk: Os argumentov
sr_latn_ba: Osa argumenata
sv: Argument-axel

# ChartStringId.AxisYDefaultTitle
source: Axis of values
ca: Eix de valors
cht: 數值軸
cs: Osa hodnot
da: Værdiakse
de: Achse der Werte
es: Eje de valores
fi_fi: Arvojen akseli
fr: Axe des valeurs
hr: Os vrijednosti
hu: Értéktengely
it_it: Asse dei Valori
ja: 数値軸
nl: As met waarden
no: Akse av verdier
pl_pl: Oś wartości
pt_br: Eixo de Valores
sk: Os hodnôt
sr_latn_ba: Osa vrijednosti
sv: Värde-axel

# ChartStringId.DefaultWizardPageLabel
source: Wizard Page
ca: Pàgina d'Assistent
cht: 精靈頁面
da: Wizard side
de: Assistent
es: Página de Asistente
fr: Page assistant
hr: Stranica čarobnjaka
hu: Varázsló lap
it_it: Pagina Procedura Guidata
ja: ウィザードページ
nl: Wizardpagina
no: Veiviserside
pl_pl: Strona kreatora
pt_br: Wizard página
sk: Strana sprievodcu
sv: Guidesida

# ChartStringId.MenuItemAdd
source: Add
ca: Afegeix
cht: 新增
cs: Přidat
da: Tilføj
de: Hinzufügen
es: Agregar
fi_fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
it_it: Aggiungi
ja: 追加
nl: Toevoegen
no: Legg til
pl_pl: Dodaj
pt_br: Adicionar
sk: Pridať
sv: Lägg till

# ChartStringId.MenuItemInsert
source: Insert
ca: Insereix
cht: 插入
cs: Vložit
da: Indsæt
de: Einfügen
es: Insertar
fi_fi: Lisää
fr: Insérer
hr: Umetni
hu: Beszúrás
it_it: Inserisci
ja: 挿入
nl: Invoegen
no: Sett inn
pl_pl: Wstaw
pt_br: Inserir
sk: Vložiť
sv: Infoga

# ChartStringId.MenuItemDelete
source: Delete
cht: 刪除
cs: Odstranit
da: Slet
de: Löschen
es: Eliminar
fi_fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
it_it: Elimina
ja: 削除
nl: Verwijderen
no: Slett
pl_pl: Usuń
pt_br: Excluir
sk: Odstrániť
sv: Radera

# ChartStringId.MenuItemClear
source: Clear
ca: Buidar
cht: 清除
cs: Vyčistit
da: Ryd
de: Entfernen
es: Vaciar
fi_fi: Tyhjennä
fr: Effacer
hr: Očisti
hu: Törlés
it_it: Pulisci
ja: クリア
nl: Wissen
no: Tøm
pl_pl: Wyczyść
pt_br: Limpar
sk: Vyčistiť
sv: Radera

# ChartStringId.MenuItemMoveUp
source: Move Up
ca: Moure dalt
cht: 上移
cs: Nahoru
da: Flyt op
de: Nach oben
es: Mover Arriba
fi_fi: Siirrä ylös
fr: Déplacer vers le haut
hr: Premjesti gore
hu: Mozgatás fel
it_it: Sposta in Alto
ja: 上へ移動
nl: Omhoog
no: Flytt opp
pl_pl: Przesuń do góry
pt_br: Mover para Cima
sk: Hore
sv: Flytta upp

# ChartStringId.MenuItemMoveDown
source: Move Down
ca: Moure baix
cht: 下移
cs: Dolů
da: Flyt ned
de: Nach unten
es: Mover Abajo
fi_fi: Siirrä alas
fr: Déplacer vers le bas
hr: Premjesti dolje
hu: Mozgatás le
it_it: Sposta in Basso
ja: 下へ移動
nl: Omlaag
no: Flytt ned
pl_pl: Przesuń w dół
pt_br: Mover para Baixo
sk: Dole
sv: Flytta ned

# ChartStringId.WizAutoCreatedSeries
source: Auto-created Series
ca: Sèrie d'auto-creació
cht: 系統自動判別繫結設定
da: Auto-oprettet serie
de: Erzeuge Reihen
es: Serie de auto-creación
fi_fi: Automaattisesti luodut sarjat
fr: Séries créées automatiquement
hr: Auto-kreirani nizovi
hu: Automatikusan létrehozott sorozat
it_it: Serie Auto-Creata
ja: 自動作成されたシリーズ
nl: Automatisch gemaakte reeks
no: Auto-skapt rekke
pl_pl: Serie kreowane automatycznie
pt_br: Série auto-criada
sk: Automaticky vytvorené série
sv: Automatiskt skapade serier

# ChartStringId.WizSpecifyDataFilters
source: Click the ellipsis button...
ca: Premi el botó del lipses ...
cht: 點按鈕來檢視...
da: Klik på parentes-knappen...
de: Drücken Sie den Knopf...
es: Pulse el botón del elipses...
fr: Cliquer sur le bouton points de suspension...
hr: Kliknite gumb trotočka...
hu: Klikkeljen a ... gombra
it_it: Fare click sul pulsante [...]
ja: 省略記号ボタンをクリック...
nl: Klik op de bladeren knop...
no: Klikk på ellipseknappen...
pl_pl: Naciśnij przycisk wielokropka...
pt_br: Clique no botão ...
sk: Kliknite na tlačidlo...
sr_latn_ba: Kliknite dugmić trotočka...
sv: Klicka på knappen ellips...

# ChartStringId.WizDataFiltersDisabled
source: (none)
ca: (Cap)
cht: (無)
cs: (žádný)
da: (ingen)
de: (keine)
es: (ninguno)
fr: (aucun)
hr: (nema)
hu: (nincs)
it_it: (Nessuno)
ja: (なし)
nl: (geen)
no: (ingen)
pl_pl: (żaden)
pt_br: (nenhum)
sk: (žiadny)
sv: (Inget)

# ChartStringId.WizDataFiltersEntered
source: {0} data filter(s)
ca: Filtre (s) de dades {0}
cht: {0} 資料篩選條件
da: {0} Datafiltre(s)
de: {0} Datenfilter
es: Filtro(s) de datos {0}
fr: {0} filtre(s) sur les données
hr: {0} filter(i) podataka
hu: {0} adatszűrő(k)
it_it: {0} filtri sui dati
ja: {0} データ フィルター
nl: {0} gegevensfilter(s)
no: {0} datafilter
pl_pl: {0} filtr danych
pt_br: {0} filtro(s) de dados
sv: {0} data filter

# ChartStringId.WizBackImageFileNameFilter
source: Image Files(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|All files(*.*)|*.*
ca: Arxius d'imatge (*. gif, *. jpg, *. jpeg, *. bmp, *. wmf; *. png) | *. gif; *. jpg, *. jpeg, *. bmp, *. wmf; * . png | Tots els fitxers (*.*)|*.*
cht: 影像檔案 (*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|所有檔案(*.*)|*.*
cs: Soubory obrázků(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Všechny soubory(*.*)|*.*
da: Biledfiler(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Alle filer(*.*)|*.*
de: Bild Dateien(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|All files(*.*)|*.*
es: Archivos de imagen (*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|All files(*.*)|*.*
fr: Fichiers image(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Tous les fichiers(*.*)|*.*
hr: Slikovne datoteke(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Sve datoteke(*.*)|*.*
hu: Képfájlok(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Minden fájl(*.*)|*.*
it_it: Files Immagine(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Tutti i Files(*.*)|*.*
ja: 画像ファイル (*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png| すべてのファイル (*.*)|*.*
nl: Afbeeldingsbestanden (*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Alle bestanden(*.*)|*.*
no: Bildefiler(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Alle filer(*.*)|*.*
pl_pl: Pliki z obrazami(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|All files(*.*)|*.*
pt_br: Arquivos de Imagem (*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Todos os Arquivos(*.*)|*.*
sk: Súbory obrázkov(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Všetky súbory(*.*)|*.*
sv: Bildfiler(*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png)|*.gif;*.jpg;*.jpeg;*.bmp;*.wmf;*.png|Alla filer(*.*)|*.*

# ChartStringId.WizNoBackImage
source: (None)
ca: (Cap)
cht: (無)
cs: (žádný)
da: (Intet)
de: (Keines)
es: (Ninguno)
fr: (Aucun)
hr: (nema)
hu: (Nincs)
it_it: (Nessuna)
ja: (なし)
nl: (geen)
no: (Ingen)
pl_pl: (Żaden)
pt_br: (Nenhum)
sk: (žiadny)
sv: (Inget)

# ChartStringId.WizConstructionGroupName
source: Construction
ca: Construcció
cht: 構造
da: Konstruktion
de: Erstellung
es: Construcción
hr: Konstrukcija
hu: Kivitelezés
it_it: Costruzione
ja: 作成
nl: Opbouw
no: Konstruksjon
pl_pl: Konstrukcja
pt_br: Construção
sk: Návrh grafu
sv: Konstruktion

# ChartStringId.WizPresentationGroupName
source: Presentation
ca: Presentació
cht: 效果
da: Præsentation
de: Präsentation
es: Presentación
fr: Présentation
hu: Prezentáció
it_it: Presentazione
ja: プレゼンテーション
nl: Presentatie
no: Presentasjon
pl_pl: Prezentacja
pt_br: Apresentação
sk: Vzhľad

# ChartStringId.WizChartTypePageName
source: Chart Type
ca: Tipus de gràfic
cht: 圖表類型
da: Tabeltype
de: Diagrammtyp
es: Tipo de gráfico
fr: Type graphique
hr: Tip grafikona
hu: Diagram típus
it_it: Tipo di Grafico
ja: グラフのタイプ
nl: Grafiektype
no: Graftype
pl_pl: Typ wykresu
pt_br: Tipo de Gráfico
sk: Typ grafu
sv: Diagramtyp

# ChartStringId.WizAppearancePageName
source: Appearance
ca: Aparença
cht: 外觀
cs: Vzhled
da: Udseende
de: Aussehen
es: Apariencia
fr: Apparence
hr: Izgled
hu: Megjelenés
it_it: Aspetto
ja: 外観
nl: Vormgeving
no: Utseende
pl_pl: Wygląd
pt_br: Aparência
sk: Vzhľad
sv: Utseende

# ChartStringId.WizDataPageName
source: Data
ca: Dades
cht: 資料
de: Daten
es: Datos
fr: Données
hr: Podaci
hu: Adat
it_it: Dati
ja: データ
nl: Gegevens
pl_pl: Dane
pt_br: Dados
sk: Údaje

# ChartStringId.WizChartPageName
source: Chart
ca: Gràfic
cht: 圖表
da: Tabel
de: Hintergrund
es: Gráfico
fr: Graphique
hr: Grafikon
hu: Diagram
it_it: Grafico
ja: グラフ
nl: Grafiek
no: Graf
pl_pl: Wykres
pt_br: Gráfico
sk: Graf
sv: Diagram

# ChartStringId.WizDiagramPageName
source: Diagram
cht: 圖表細項
de: Diagramm
es: Diagrama
fr: Diagramme
hr: Dijagram
it_it: Diagramma
ja: 図形
pt_br: Diagrama
sk: Schéma

# ChartStringId.WizAxesPageName
source: Axes
ca: Eixos
cht: 軸
cs: Osy
da: Akser
de: Achsen
es: Ejes
hr: Osi
hu: Tengelyek
it_it: Assi
ja: 軸
nl: Assen
no: Akse
pl_pl: Osie
pt_br: Eixos
sk: Osi
sv: Axlar

# ChartStringId.WizAxesAlignmentNear
source: Near
ca: Prop
cht: 相鄰
da: Nær
de: Nah
es: Cerca
fr: Proche
hr: Bliže
hu: Balra
it_it: Vicino
ja: 原点から近い
nl: Ongeveer
no: Nær
pl_pl: Bliski
pt_br: Próximo
sk: Blízko
sv: Nära

# ChartStringId.WizAxesAlignmentFar
source: Far
ca: Lluny
cht: 拉遠
cs: Vzdálenější
da: Fjern
de: Fern
es: Lejos
fr: Eloigné
hr: Dalje
hu: Jobbra
it_it: Lontano
ja: 遠い
nl: Ver
no: Fjern
pl_pl: Daleki
pt_br: Distante
sk: Ďaleko
sv: Fjärran

# ChartStringId.WizAxesAlignmentZero
source: Zero
cht: 零
da: Nul
de: Nullpunkt
es: Cero
fr: Zéro
hr: Nula
hu: Nulla
ja: ゼロ
nl: Nul
no: Null
sk: Žiadne
sv: Noll

# ChartStringId.WizPanesPageName
source: Panes
ca: Panells
cht: 區域
da: Ruder
de: Bereiche
es: Paneles
fr: Panneaux
hr: Okna
hu: Mezők
it_it: Pannelli
ja: ウィンドウ枠
nl: Deelvensters
no: Rute
pl_pl: Obszary
pt_br: Painéis
sk: Sekcie
sv: Fönster

# ChartStringId.WizAnnotationsPageName
source: Annotations
ca: Anotacions
cs: Poznámky
da: Annotationer
de: Anmerkungen
es: Anotaciones
hr: Zabilješke
hu: Feliratok
it_it: Annotazioni
ja: 注釈
nl: Aantekeningen
pl_pl: Adnotacje
pt_br: Anotações
sv: Anteckningar

# ChartStringId.WizSeriesViewPageName
source: Series Views
ca: Vistes de Sèries
cht: 資料組檢視
da: Serie visninger
de: Reihenansicht
es: Vistas de Series
fr: Vues sur les séries
hr: Prikaz niza
hu: Sorozat nézetek
it_it: Viste Serie
ja: シリーズ ビュー
nl: Reeksweergaven
no: Serievisninger
pl_pl: Widoki serii
pt_br: Séries
sk: Pohľady na série
sv: Serievyar

# ChartStringId.WizSeriesLabelsPageName
source: Point Labels
ca: Etiquetes de Punts
cht: 資料點標籤
da: Punkt labels
de: Punktbeschriftung
es: Etiquetas de Puntos
fr: Libellés points
hu: Pont címkék
it_it: Etichette Punti
ja: ポイントのラベル
nl: Puntlabels
no: Punktetiketter
pl_pl: Etykiety punktów
pt_br: Rótulo de Ponto
sk: Značky
sv: Punktetiketter

# ChartStringId.WizChartTitlesPageName
source: Chart Titles
ca: Títols de Gràfics
cht: 圖表標題
da: Skematitler
de: Diagrammtitel
es: Títulos de Gráficos
fr: Titres graphique
hr: Naslovi grafikona
hu: Diagram címek
it_it: Titoli Grafico
ja: グラフのタイトル
nl: Grafiektitels
no: Graftitler
pl_pl: Tytuły wykresu
pt_br: Títulos de Gráfico
sk: Nadpisy grafu
sv: Diagramrubriker

# ChartStringId.WizLegendPageName
source: Legend
ca: Llegenda
cht: 圖例
da: Legende
de: Legenden
es: Leyenda
fr: Légende
hu: Jelmagyarázat
it_it: Legenda
ja: 凡例
nl: Legenda
no: Standard
pl_pl: Legenda
pt_br: Legenda
sk: Legenda
sr_latn_ba: Legenda
sv: Förklaring

# ChartStringId.WizSeriesPointPageName
source: Points
ca: Punts
cht: 資料點
cs: Body
da: Punkter
de: Punkte
es: Puntos
fi_fi: Pisteet
hu: Pontok
it_it: Punti
ja: ポイント
nl: Punten
no: Punkter
pl_pl: Punkty
pt_br: Pontos
sk: Údaje
sv: Punkter

# ChartStringId.WizSeriesDataBindingPageName
source: Series Binding
ca: Lligar Sèries
cht: 資料繫結設定
da: Serie binding
de: Datenanbindung
es: Ligar Series
fr: Liaison série
hr: Povezivanje nizova
hu: Sorozat adatkötés
it_it: Serie Associate
ja: シリーズのバインド
nl: Reeksbinding
no: Rekkebinding
pl_pl: Kojarzenie serii
pt_br: Binding de Séries
sk: Väzby sérií
sv: Seriebindning

# ChartStringId.WizPivotGridDataSourcePageName
source: Pivot Grid Datasource
ca: Font de dades per Cub de Decisions
da: Pivot gitter datakilde
es: Fuente de Datos para Cubo de Decisiones
fr: Source de donnée tableau croisé
hr: Izvor podataka zaokretne tablice
hu: Pivot Grid adatforrás
it_it: Origine Dati Griglia Pivot
ja: ピボットグリッド データソース
nl: Pivot Grid gegevensbron
pl_pl: Źródło danych tabeli przestawnej
pt_br: Pivot Grade Datasource
sr_latn_ba: Izvor podataka pivot tabele
sv: Pivot Grid Datakälla

# ChartStringId.WizChartTypePageDescription
source: Choose a chart type you want to use. To filter chart types by their groups, use the values in the drop-down box.
ca: Trieu el tipus de gràfic que voleu utilitzar. Per filtrar els tipus de gràfic pels seus grups usi els valors de la casella desplegable.
cht: 選擇您需要使用的圖表類型. 如果要依各種圖表大類來顯示圖表類型, 請選擇下拉清單中的選項.
da: Vælg en tabeltype du ønsker at bruge. For at filtrere skematyper efter gruppe brug værdierne i drop-ned boksen.
de: Wählen Sie einen Diagrammtyp. Um die Diagrammtypen zu filtern, benutzen Sie bitte das Auswahlfeld.
es: Elija el tipo de gráfico que desea usar. Para filtrar los tipos de gráfico por sus grupos use los valores de la casilla desplegable.
fr: Choisissez le type de graphique que vous voulez utiliser. Pour filtrer les types de graphiques par groupe, utiliser les valeurs dans la liste déroulante.
hr: Odaberite vrstu grafikona koju želite koristiti. Za filtriranje vrste grafikona svojim skupinama, koristite vrijednosti u padajućem okviru.
hu: Válasszon egy diagram típust. A diagramok típus szerinti szűréséhez használja a lenyíló listát.
it_it: Scegliere il tipo di grafico che si desidera utilizzare. Per filtrare i tipi di grafico in base al gruppo di appartenenza, utilizzare i valori nella casella a discesa.
ja: 使用するグラフ タイプを選択します。グラフ タイプの分類で絞り込む場合、ドロップダウン ボックスを使用してください。
nl: Kies het grafiektype dat u wilt gebruiken. Gebruik de waarden in de vervolgkeuzelijst als u grafiektypen wilt filteren op groep.
no: Velg en graftype du vil bruke. Hvis du vil filtrere graftyper med grupper, bruk verdiene i rullemenyen.
pl_pl: Wybierz typ wykresu, który chcesz użyć. Aby filtrować typy wykresów wg ich grup, użyj wartości w rozwijanej liście wyboru.
pt_br: Escolha um tipo de gráfico que você deseja usar. Para filtrar os tipos de gráfico pelos seus grupos, use os valores na caixa de seleção no canto superior esquerdo.
sk: Vyberte typ grafu ktorý chcete použiť. Pre zobrazenie skupiny grafov použite výber.
sv: Välj diagramtypen som du vill använda. För att filtrera diagramtyper efter deras grupper, använd värdena i den nedrullningsbara listrutan.

# ChartStringId.WizAppearancePageDescription
source: Choose a palette to color series or their data points. Also choose the style, which specifies the chart's appearance depending on the current palette.
ca: Trieu una paleta per donar color a la sèrie o als seus punts de dades. Trieu també l'estil que especifica l'aparença del gràfic depenent de la paleta actual.
cht: 選擇資料組要呈現的主色調. 圖表會依所選的主色調變更外觀.
da: Vælg en palette til farving af en serie eller for at farve en serie eller dens datapunkter. Vælg også en stil som angiver tabellens udseende afhængigt af den aktuelle palette.
de: Wählen Sie die Farbpalette des Diagramms. Auch der Stil, der auf der Farbpalette basiert, kann ausgewählt werden.
es: Elija una paleta para dar color a la serie o a sus puntos de datos. Elija también el estilo que especifica la apariencia del gráfico dependiendo de la paleta actual.
fr: Choisissez une palette pour colorer les séries ou leurs points de données. Choisissez également le style qui définira l'apparence du graphique en fonction de la palette courant.
hr: Odaberite paletu boja za niz ili njihove točke podataka. Također odaberi stil, koji određuje izgled grafikona ovisno o trenutnoj paleti.
hu: Válasszon egy palettát a sorozatok vagy adatpontok színezéséhez. Válassza ki a stílust is, ami meghatározza a diagram megjelenését az aktuális palettától függően.
it_it: Scegliere una tavolozza per colorare una serie o i loro punti dati. E' anche possibile scegliere lo stile che specifica l'aspetto del grafico, a seconda della tavolozza corrente.
ja: シリーズやそのデータ ポイントを色付けするパレットを選択します。また、現在のパレットに基づいてグラフの外観を定義するスタイルも選択できます。
nl: Kies een kleurenpalet voor de reeks of de gegevenspunten daarvan. Kies ook de stijl. De stijl bepaalt de vormgeving van de grafiek, afhankelijk van het huidige palet.
no: Velg en palett for å farge rekker eller datapunktene. Også velg stilen, som angir grafens utseende avhengig av nåværende palett.
pl_pl: Wybierz paletę do kolorowania punktów danych serii. Wybierz także styl określający wygląd wykresu w zależności od bieżącej palety.
pt_br: Escolha uma paleta de cores para as cores das séries. Também escolha o estilo, no qual especifica a aparência do gráfico dependendo da paleta selecionada.
sk: Vyberte farebnú paletu a štýl pre sériu grafu a body.
sr_latn_ba: Odaberite paletu boja za niz ili njihove tačke podataka. Također odaberi stil, koji određuje izgled grafikona zavisno o trenutnoj paleti.
sv: Välj en palett för att färglägga serier eller deras datapunkter. Välj även stilen som anger diagrammets utseende, beroende på den befintliga paletten.
