Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgWizardAbsractPageType
source: The {0} is abstract, and so an object of this type can't be instantiated and added as a wizard page.
ca: {0} és abstracte i per tant un objecte d'aquest tipus no pot ser instanciat i agregat com a pàgina de l'assistent.
cht: {0} 是抽象類別, 所以該類型的物件不能有實例宣告且不能增加為精靈頁面.
da: Værdien {0} er abstrakt, så et objekt af denne type kan ikke blive instantieret og tilføjet en wizard-side.
de: {0} ist Abstrakt definiert und kann somit nicht in den Assistenten eingefügt werden.
es: {0} es abstracto y por lo tanto un objeto de este tipo no puede ser instanciado y agregado como página del asistente.
fr: Le type {0} est abstrait et par conséquent un objet de ce type ne peut être instancié et ajouté en tant que page de l'assistant.
hu: A(z) {0} absztrakt, így ennek a típusnak a példánya nem adható hozzá a Varázsló lapokhoz.
it_it: {0} è astratto, pertanto un oggetto di questo tipo non può essere istanziato e aggiunto come pagina della procedura guidata.
ja: {0} は抽象的です。このようなオブジェクトのインスタンスを作成してウィザード ページに追加することはできません。
nl: Omdat {0} abstract is, kan een object van dit type niet worden geïnstantieerd en worden toegevoegd als wizardpagina.
no: {0} er abstrakt, og så et objekt av denne typen kan ikke startes og legges til som en veiviserside.
pt_br: O {0} é abstrato, e assim um objeto desse tipo não podem ser instanciados e adicionados como uma página do assistente.
sv: {0} är abstrakt, och ett objekt av denna typ kan inte instantieras och läggas till som en guidesida.

# ChartStringId.MsgWizardIncorrectBasePageType
source: The {0} must be inherited from the {1} class.
ca: {0} ha heretar de la classe {1}.
cht: {0} 必須從 {1} 類別繼承.
da: Værdien {0} skal arves fra en {1} klasse.
de: {0} muss von der Klasse {1} abgeleitet sein.
es: {0} debe heredarse de la clase {1}.
fr: {0} doit hériter de la classe {1}.
hu: A(z) {0} az {1} osztály leszármazottja kell, hogy legyen.
it_it: {0} deve essere ereditato dalla classe {1}.
ja: {0} は {1} クラス から派生しなければなりません。
nl: {0} moet worden overgenomen van klasse {1}.
no: {0} må være arvet fra {1}-klassen.
pl_pl: {0} musi być dziedziczone z klasy {1}.
pt_br: O {0} deve ser herdada da classe {1}.
sv: {0} måste ärvas från {1} klassen.

# ChartStringId.MsgWizardNonUniquePageType
source: The page of the {0} type is already registered. You can't add more than one page of a particular type.
ca: La pàgina de tipus {0} ja està registrada. No es pot afegir més d'una pàgina d'un tipus en particular.
cht: 類型 {0} 的頁面已經註冊. 對於一個特定的類型只能有一個頁面.
da: Siden af typen {0} er allerede registreret. Der kan ikke tilføjes mere end en side af en given type.
de: Eine Seite vom Typ {0} ist bereits registriert, es kann keine weitere Seite des Typs eingefügt werden.
es: La página de tipo {0} ya está registrada. No se puede agregar más de una página de un tipo en particular.
fr: La page du type {0} est déjà enregistrée. Vous ne pouvez pas ajouter plus d'une page d'un type donné.
hu: A(z) {0} típus lapja már regisztrálva van. Nem tud egynél több egyéni típusú lapot hozzáadni.
it_it: La pagina del tipo {0} è già registrata. Non è possibile aggiungere più di una pagina per tipo.
ja: {0} タイプ のページは既に登録されています。特定タイプのページを1つ以上追加することはできません。
nl: De pagina van type {0} is al geregistreerd. Het is niet mogelijk om meerdere pagina's van hetzelfde type te registreren.
no: Siden til {0} type er allerede registrert. Du kan ikke legge til mer enn en side av en spesiell type.
pl_pl: Strona o typie {0} jest już zarejestrowana. Można dodać tylko jedną stronę o danym typie.
pt_br: A página do tipo {0} já está registrado. Você não pode adicionar mais de uma página de um tipo particular.
sv: Sidan av {0} typen har redan registrerats. Du kan inte lägga till fler än en sidor av en viss typ.

# ChartStringId.MsgWizardNonUniqueGroupName
source: The group with the {0} name is already registered.
ca: El grup amb nom {0} ja està registrat.
cht: 名稱為 {0} 的群組已經註冊.
da: Gruppen med navnet {0} er allerede blevet registreret.
de: Eine Gruppe mit dem Namen {0} ist bereits registriert.
es: El grupo con nombre {0} ya está registrado.
fr: le groupe avec le nom {0} est déjà enregistré.
hu: A(z) {0} csoport már regisztrálva van.
it_it: Il gruppo con il nome {0} è già registrato.
ja: {0} 名を持つグループは既に登録されています。
nl: De groep met de naam {0} is al geregistreerd.
no: Gruppen med {0} navn er allerede registrert.
pl_pl: Grupa o nazwie {0} jest już zarejestrowana.
pt_br: O grupo com o nome {0} já está registrado.
sv: Gruppen med {0} namnet har redan registrerats.

# ChartStringId.MsgOrderArrayLengthMismatch
source: The length of the order array isn't equal to the total number of registered elements.
ca: El llarg de l'arranjament ordenat no és igual al nombre total d'elements registrats.
cht: 順序集合的長度和註冊元素的總數量不相等.
da: Længden af sættet Række er ikke lig med det totale antal registrerede elementer
de: Die Länge der Aufzählung stimmt nicht mit der Anzahl der registrierten Elemente überein.
es: El largo del arreglo ordenado no es igual al número total de elementos registrados.
fr: La longueur du tableau de tri n'est pas égal au nombre total d'élements enregistré.
hu: A rendezési sor hossza nem egyezik a regisztrált elemek számával.
it_it: La lunghezza della matrice di ordinamento non è uguale al numero totale di elementi registrati.
ja: 順序配列の長さは、登録された要素の総数と一致しません。
nl: De lengte van de volgordematrix is niet gelijk aan het totale aantal geregistreerde elementen.
no: Lengden av ordrematrisen er ikke lik det totale antall registrerte elementer.
pl_pl: Ilość elementów tablicy sortowania jest równa ilości zajejestrowanych elementów.
pt_br: O comprimento do array de ordenação não é igual ao número total de elementos registrados.
sv: Längden på ordningsmatrisen är inte lika med total antalet registrerade element.

# ChartStringId.MsgOrderUnregisteredElementFound
source: The unregistered element is found.
ca: Es va trobar l'element no registrat.
cht: 發現沒有註冊的元素.
da: Det uregistrerede element er fundet.
de: Ein nicht registriertes Element wurde gefunden.
es: Se encontró el elemento no registrado.
fr: L'élément non enregistré a été trouvé.
hu: A regisztrálatlan elem megtalálva.
it_it: E' stato trovato un elemento non registrato.
ja: 未登録の要素が見つかりました。
nl: Er is een niet-geregistreerd element gevonden.
no: Det uregistrerte elementet er funnet.
pl_pl: Znaleziono niezarejestrowany element.
pt_br: O elemento não registrado é encontrado.
sv: Det oregistrerade elementet hittades.

# ChartStringId.MsgOrderRepeatedElementFound
source: The same element is repeated several times in the order array.
ca: El mateix element es repeteix diverses vegades en l'arranjament ordenat.
cht: 同一元素在順序集合中已重複多次.
da: Det samme element gentages adskillige gange i sættet Række.
de: Das gleiche Element ist mehrfach in der Sortierung angegeben.
es: El mismo elemento se repite varias veces en el arreglo ordenado.
fr: Le même élément est répété plusieurs fois dans le tableau ordonné.
hu: A rendezési sorban ugyanaz az elem van többször megismételve.
it_it: Lo stesso elemento è ripetuto diverse volte nella matrice di ordinamento.
ja: 順序配列内で、同じ要素が数回繰り返されています。
nl: Hetzelfde element komt meerdere malen voor in de volgordematrix.
no: Det samme elementet er gjentatt flere ganger i ordrematrisen.
pl_pl: Ten sam element jest kilkukrotnie powtórzony w talblicy sortowania.
pt_br: O elemento que se repete várias vezes na matriz de ordem.
sv: Samma elementet upprepas flera gånger i ordningsmatrisen.

# ChartStringId.MsgNotChartControl
source: The specified object isn't a ChartControl.
ca: L'objecte especificat no és un ChartControl.
cht: 指定物件不是一個圖表控制項.
da: Det specificerede objekt er ikke et SkemaKontrol
de: Das Objekt ist kein Diagramm
es: El objeto especificado no es un ChartControl.
fr: L'objet spécifié n'est pas un ChartControl.
hu: A megadott objektum nem ChartControl.
it_it: L'oggetto specificato non è un ChartControl.
ja: 指定されたオブジェクトは、ChartControl ではありません。
nl: Het opgegeven object is geen ChartControl.
no: Det angitte objektet er ikke en ChartControl.
pl_pl: Wskazany obiekt nie jest typu ChartControl.
pt_br: O objeto especificado não é um ChartControl.
sv: Det angivna objektet är ingen ChartControl.

# ChartStringId.MsgNotBelongingChart
source: This control doesn't contain the specified chart.
ca: Aquest control no conté el gràfic especificat.
cht: 這個控制項不包含指定圖表.
da: Sættet indeholder ikke det specificerede skema.
de: Das Steuerelement enthält das angegebene Diagramm nicht.
es: Este control no contiene el gráfico especificado.
fr: Ce contrôle ne contient pas le graphique spéficifié.
hu: Ez a vezérlő nem tartalmazza a megadott diagramot.
it_it: Questo controllo non contiene il grafico specificato.
ja: このコントロールは、指定されたグラフを含みません。
nl: Dit besturingselement bevat niet de opgegeven grafiek.
no: Denne kontrollen inneholder ikke den angitte grafen.
pl_pl: Ten element nie zawiera podanego wykresu.
pt_br: Esse controle não contém a tabela especificada.
sv: Denn kontroll innehåller ej angett diagram.

# ChartStringId.MsgInitializeChartNotFound
source: The ChartControl isn't found, or there are several charts on this control. To solve the problem, you should handle the WizardPage.InitializePage event and manually specify the chart.
ca: No s'ha trobat el ChartControl o existeixen molts gràfics en aquest control. Per resoldre el problema d'usar l'esdeveniment WizardPage.InitializePage i especificar el gràfic manualment.
cht: 沒有發現 ChartControl 控制項, 或者是這個控制項上同時有數個圖表. 要解決這個問題, 您可以使用報表精靈, 執行初始化頁面並手動為控制項指定圖表.
da: ChartControl findes ikke eller der er adskillige skemaer på dette kontrolelement. For at løse problemet skal du håndtere hændelsen WizardPage.InitializePage og manuelt angive skemaet.
de: Es wurde kein Diagramm gefunden, oder es befinden sich mehrere Diagramme in diesem Steuerelement. Um dieses Problem ziu lösen, sollten Sie das InitializePage- Ereigniss angeben.
es: No se encuentra el ChartControl o existen muchos gráficos en este control. Para resolver el problema debe usar el evento WizardPage.InitializePage y especificar el gráfico manualmente.
fr: Le contrôle Graphique n'a pas été trouvé ou il y a plusieurs graphiques sur ce contrôle. Pour résoudre le problème, vous devez gérer l'évènement WizardPage.InitializePage et définir le graphique manuellement.
hu: A ChartControl nem található vagy több diagram van ezen a vezérlőn. A probléma megoldásához a használja a WizardPage.InitializePage eseményt és manuálisan adja meg a diagramot.
it_it: Impossibile trovare il ChartControl o sono presenti diversi grafici su questo controllo. Per risolvere il problema, gestire l'evento WizardPage.InitializePage e specificare manualmente il grafico.
ja: ChartControl が見つからないか、このコントロール上にいくつかのグラフがあります。問題解決のため、ウィザード ページを処理してください。手動でInitializePage イベントのグラフを指定して下さい。
nl: Het grafiekbesturingselement is niet gevonden of er bevinden zich meerdere grafieken op dit besturingselement. Om dit probleem op te lossen, moet u de gebeurtenis WizardPage.InitializePage afvangen en de grafiek handmatig opgeven.
no: ChartControl er ikke funnet, eller det er flere grafer på denne kontrollen. For å løse problemet, skal du håndtere WizardPage.InitializePage og manuelt angi grafen.
pt_br: O ChartControl não for encontrado, ou há vários gráficos sobre este controle. Para resolver o problema, você deve manipular o evento WizardPage.InitializePage e especificar manualmente o gráfico.
sv: ChartControl hittades inte, eller så finns det flera diagram på denna kontroll. För att åtgärda problemet ska du hantera WizardPage.InitializePage händelsen och manuellt ange diagrammet.

# ChartStringId.MsgAddPresentViewType
source: The specified view type is already present in the collection.
ca: El tipus de vista especificat ja és present a la col.lecció.
cht: 指定的檢視類型在集合中已經存在.
da: Den specificerede visningstype findes allerede i samlingen.
de: Die gewählte Sichtart ist bereits vorhanden!
es: El tipo de vista especificado ya está presente en la colección.
fr: Le type de vue spécifié est déjà présent dans la liste.
hr: Navedena vrsta prikaza je već prisutna u zbirci.
hu: A megadott nézet típus már létezik a gyűjteményben.
it_it: Il tipo di visualizzazione specificata è già presente nell'elenco .
ja: このビュー タイプは既にコレクションに存在します。
nl: Het opgegeven weergavetype is al aanwezig in de verzameling.
no: Den angitte visningstypen er allerede til stede i samlingen.
pl_pl: Podany typ widoku istnieje już w kolekcji.
pt_br: O tipo de visualização já está representado na coleção.
sv: Den angivna vytypen finns redan i uppsättningen.

# ChartStringId.MsgAddLastViewType
source: You can't add any view type in this collection, because at least one view type must be available in the Wizard.
ca: No es pot afegir cap tipus de vista a aquesta col lecció, ja que almenys un tipus de vista ha d'estar disponible al assistent.
cht: 在集合中不能加入任何檢視類型, 因為在圖表精靈中至少需要一個檢視類型是可用的.
da: Du kan ikke tilføje nogen visningstyper til denne samling, fordi mindst en visningstype skal være til rådighed for wizard'en.
de: Sie können keine Sicht einfügen, denn es muss mindestens eine Sicht im Assistenten vorhanden sein!
es: No se puede añadir ningún tipo de vista a esta colección, ya que por lo menos un tipo de vista debe estar disponible en el asistente.
fr: Vous ne pouvez ajouter aucun type de vue à cette liste car au moins un type de vue doit être disponible dans l'assistant.
hr: Ne možete dodati bilo koju vrstu prikaza u ovoj zbirci, jer barem jedan tip pogleda mora biti dostupan u čarobnjaku.
hu: Nem tud nézet típust hozzáadni a gyűjteményhez, mivel legalább egy nézet típusnak léteznie kell a Varázslóban.
it_it: Non è possibile aggiungere alcun tipo di visualizzazione in questo elenco, perché almeno un tipo di visualizzazione deve essere disponibile nella procedura guidata.
ja: このコレクションにビュータイプを追加できません。少なくとも1つの表示タイプが、 ウィザードで使用可能でなければなりません。
nl: U kunt geen weergavetype aan deze verzameling toevoegen, omdat minimaal één weergavetype beschikbaar moet zijn in de wizard.
no: Du kan ikke legge til en visningstype i samlingen, fordi minst en visningstype må være tilgjengelig i veiviseren.
pl_pl: Nie można dodać żadnego typu widoku do tej kolekcji ponieważ co najmniej jeden typ widoku musi być dostępny w kreatorze.
pt_br: Você não pode adicionar qualquer tipo de exibição desta coleção, porque pelo menos um tipo de vista deve estar disponível no assistente.
sv: Du kan inte lägga till några vytyper i denna uppsättning eftersom minst en vytyp ska vara tillgänglig i guiden.

# ChartStringId.MsgCalcHitInfoNotSupported
source: Hit testing for 3D Chart Types isn't supported. So, this method is supported for 2D Chart Types only.
ca: Hit testing per tipus de gràfics 3D no està suportat, només per a gràfics 2D.
cht: 3D 圖表類型不支持滑鼠點擊測試. 這種方法只用於 2D 圖表類型.
da: Hit testning for 3D skematyper er ikke understøttet. Så denne metode er kun for 2D skematyper.
de: Der Bereichstest ist für 3D Diagramme nicht verfügbar.
es: Hit testing para tipos de gráficos 3D no está soportado, solamente para gráficos 2D.
fr: le test de recherche pour les types de graphique 3D n'est pas supporté. Cette méthode est supportée pour les types de graphique 2D uniquement.
hr: Testiranje za 3D vrste grafikona nije podržano. Dakle, ova metoda je podržana samo za 2D vrste grafikona.
hu: A "hit test" csak 2D diagramoknál támogatott, 3D típusoknál nem.
it_it: L'hit test per Tipi di Grafici 3D non è supportato. Lo è solo per i Tipi di Grafici 2D.
ja: 3D グラフ タイプのヒット テストはサポートされていません。このメソッドは、2Dグラフのみをサポートしています。
nl: Hittests worden niet ondersteund voor 3D-grafiektypen. Deze methode wordt alleen ondersteund voor 2D-grafiektypen.
no: Hit testing for 3D diagramtyper er ikke støttet. Så denne metoden er støttet kun for 2D-diagrammer.
pl_pl: Wykrywanie kliknięć dla wykresów trójwymiarowych nie jest obsługiwane. Ta metoda jest zatem obsługiwana tylko dla wykresów dwuwymiarowych.
pt_br: Hit testes para 3D tipos de gráfico não é suportado. Assim, esse método é com suporte para tipos de gráfico 2D somente.
sv: Träfftester för 3D diagramtyper stöds inte. Denna metod stöds alltså endast för 2D diagramtyper.

# ChartStringId.MsgIncorrectAppearanceName
source: The chart doesn't contain an appearance with the {0} name.
ca: El gràfic no conté una aparença amb el nom {0}.
cht: 圖表不包含名稱為 {0} 的外觀設定.
da: Skemaet indeholder ikke en fremvisning med navnet {0}.
de: Das Diagramm enthällt kein Aussehen mit dem Namen {0}.
es: El gráfico no contiene una apariencia con el nombre {0}.
fr: Le graphique ne contient pas une apparence avec le nom {0}.
hu: A diagram nem tartalmaz {0} nevű megjelenést.
it_it: Il grafico non contiene un aspetto denominato {0}.
ja: このグラフは {0} name の外観を含みません。
nl: De grafiek bevat geen vormgeving met de naam {0}.
no: Grafen inneholder ikke et utseende med {0} navn.
pt_br: O gráfico não contém uma aparência com o nome {0}.
sv: Diagrammet innehåller ingen visning med namnet {0}.

# ChartStringId.MsgIncompatibleByViewType
source: the view type
ca: el tipus de vista
cht: 檢視類型
da: visningstypen
de: dem Ansichtstyp
es: el tipo de vista
fr: le type de vue
hu: a nézet típus
it_it: il tipo di vista
ja: ビュー タイプ
nl: het weergavetype
no: visningstype
pl_pl: typ widoku
pt_br: o tipo de vista
sk: typ pohľadu
sv: vytypen

# ChartStringId.MsgIncompatibleByArgumentScaleType
source: the argument scale type
ca: el tipus d'escala de l'argument
cht: 參數刻度類型
da: argument skala-typen
de: Das Argument des Wertetyps.
es: el tipo de escala del argumento
fr: le type d'argument de l'échelle
hu: az argumentum skála típus
it_it: il tipo della scala dell'argomento
ja: 引数スケール タイプ
nl: het schaaltype voor het argument
no: Argument skalatypen
pt_br: tipo de escala argumento
sv: argumentskalningstypen

# ChartStringId.MsgIncompatibleByValueScaleType
source: the value scale type
ca: el tipus d'escala del valor
cht: 值刻度類型
da: værdiskala-typen
de: Der Wertetyp
es: el tipo de escala del valor
fr: le type d'échelle valeur
hu: az érték skála típus
it_it: il tipo della scala del valore
ja: 値スケール タイプ
nl: het type waardeschaal
no: verdiskalatypen
pt_br: o tipo de escala de valores
sk: typ stupnice
sv: värdeskalningstypen

# ChartStringId.MsgInvalidExplodedSeriesPoint
source: The specified series point doesn't belong to the current Pie series views' collection of series points, and so it can't be added to the collection of exploded points.
ca: El punt de sèrie especificat no pertany a la col.lecció de punts de sèrie de la vista de la sèrie del gràfic circular actual, per tant no pot agregar-se a la col.lecció de punts explotats.
cht: 這些指定的資料組點不屬於目前圓餅圖資料組檢視的資料組點集合中, 所以它們不能加到爆破分散點的集合.
da: Den angivne række punkter hører ikke til den aktuelle pie rækkes view-samling af rækkepunkter, den kan ikke tilføjes til samlingen af udfoldede punkter.
de: Der angegeben Punkt befindet sich nicht in der Aufzählung der aktuellen Datenpunkte im Tortendiagramm. Deswegen kann er nicht in die Explosionsdarstellung aufgenommen werden.
es: El punto de serie especificado no pertenece a la colección de puntos de serie de la vista de la serie del gráfico circular actual, por lo tanto no puede agregarse a la colección de puntos explotados.
fr: La série de points spécifiée n'appartient pas à la liste des séries de points des vues sur les séries de type secteurs, elle ne peut donc pas être ajoutée à la série des points éclatés.
hu: A megadott sorozat pont nem tartozik az aktuális Torta pontjainak sorozat nézet gyűjteményéhez, ezért nem adható a robbantott pontok gyűjteményéhez.
it_it: Il punto di serie specificato non appartiene all'elenco dei punti di serie della Vista di Serie a Torta corrente e non può quindi essere aggiunto all'elenco dei punti esplosi.
ja: 指定された系列ポイントは、現在選ばれている円グラフの系列ポイントのシリーズ ビュー コレクションに属しないため、分割ポイント コレクションに追加できません。
nl: De opgegeven reekspunt behoort niet tot de verzameling reekspunten van de huidige taartreeksweergaven en kan daarom niet aan de verzameling uitgelichte punten worden toegevoegd.
no: Det angitte rekkepunktet tilhører ikke den aktuelle Pie-serievisningens samling av rekkepunkter, og så det kan ikke legges til samlingen av viste punkter.
pt_br: O ponto de série especificado não pertence à coleção de séries de Pizza, e não pode ser adicionado à coleção de pontos destacados.
sv: Den angivna seriepunkten hör inte till nuvarande cirkelserievyns uppsättning av seriepunkter, och kan alltså inte läggas till i uppsättningen av expanderade punkter.

# ChartStringId.MsgInvalidExplodedModeAdd
source: Since the current Pie series view displays the series created using a series template, the specified series point can't be added to the collection of exploded points. You need to use another Explode Mode instead.
ca: A causa de que la vista de la sèrie del gràfic circular actual desplega la sèrie creada usant una plantilla de sèrie, el punt de sèrie especificat no pot agregar-se a la col.lecció de punts explotats. Ha d'usar un altre Mode d'explotació.
cht: 因為目前的圓餅圖的資料組檢視顯示了資料組模板建立的資料組, 所以指定的資料組點不能加到爆破分散點的集合當中. 你需要使用另外的爆破分散模式來替代.
da: Da den nuværende pie-rækkes views viser rækken oprettet med brug af en skabelon kan de angivne rækkepunkter ikke tilføjes samlingen af udfoldede punkter . Du skal bruge en anden Udfoldet modus i stedet.
de: Die aktuelle Anzeige der Tortengrafik wurde mit einem Template erstellt. Deswegen kann der angegebene Datenpunkt nicht in die Explosionsdarstellung aufgenommen werden. Wählen Sie eine andere Explosionsdarstellung aus.
es: Debido a que la vista de la serie del gráfico circular actual despliega la serie creada usando una plantilla de serie, el punto de serie especificado no puede agregarse a la colección de puntos explotados. Debe usar otro Modo de Explotación.
fr: Comme la série de type secteurs courante affiche une série créée en utilisant un modèle de série, le point spécifié de la série ne peut être ajouté à la collection des points éclatés. Vous devez utiliser un autre mode d'éclatement.
hu: Mivel az aktuális Torta sorozat nézet olyan sorozatot jelenít meg, amely sablon alapján lett létrehozva, a megadott pontok nem adhatók hozzá a robbantott pontok gyűjteményéhez. Válasszon másik Robbantott módot.
it_it: Poiché la Vista di Serie a Torta corrente visualizza la serie creata usando un modello di serie, i punti specificati della serie non possono essere aggiunti all'elenco dei punti esplosi. Utilizzare un'altra Modalità Esplosa.
ja: 現在の円グラフのシリーズ ビューは、シリーズ テンプレートを使用して表示されており、指定された系列ポイントは、分割ポイント コレクションに追加できません。別の分割モードを使用してください。
nl: Omdat de reeks in de huidige taartreeksweergave wordt getoond op basis van een reekssjabloon, kan het opgegeven reekspunt niet worden toegevoegd aan de verzameling uitgelichte punten. Gebruik een andere uitlichtmodus.
no: Siden den aktuelle Pie-rekkevisningen viser rekke skapt ved å bruke rekkemal, kan ikke det angitte rekkepunktet bli lagt til samlingen av viste punkter. Du må bruke en annen visningsmodus isteden.
pt_br: Já que a visualização atual de séries de Pizza exibe as séries criadas usando um modelo, o ponto de série não pode ser adicionado à coleção de pontos destacados. Você precisa usar outro modo de destacamento.
sv: Eftersom nuvarande cirkelserievy visar serien som skapades med hjälp av en seriemall, kan den angivna seriepunkten inte läggas till i uppsättningen av expanderade punkter. Du måste använda ett annat expanderingsläge i stället.
