Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgIncorrectAxisXCoordinateAxis
source: Can't set the AxisXCoordinate's axis, because the specified axis isn't primary and isn't contained in the diagram's collection of secondary X-axes.
ca: No es pot establir l'eix AxisXCoordinate, perquè l'eix especificat no és un eix primari i no està present en la col.lecció de eixos X secundaris.
da: Kan ikke sætte AxisYCoordinate akse, fordi den specificerede akse ikke er primær og ikke er indeholdt i diagrammets samling af sekundære Y-akser.
de: Kann die AchseXKoordinate der Achse nicht setzen, weil die angegebene Achse nicht primär und nicht in der Diagramm Sammlung von sekundären X-Achsen enthalten ist.
es: No se puede establecer el eje AxisXCoordinate, porque el eje especificado no es un eje primario y no esta presente en la colección de ejes X secundarios.
fr: Impossible de définir l'axe de AxisXCoordinate car l'axe spécifié n'est pas l'axe principal et n'est pas contenu dans la liste des axes X secondaires du diagramme.
hr: Nije moguće postaviti AxisXCoordinate osi, jer navedena os nije primarna i nije sadržana u zbirci dijagrama drugih X-osi.
hu: Nem lehet beállítani az AxisXCoordinate tengelyét, mert a megadott tengely nem elsődleges tengely és nem szerepel a diagram másodlagos X-tengely gyűjteményében.
it_it: Impossibile impostare l'asse AxisXCoordinate, perché l'asse specificato non è primario e non è contenuto nell'elenco del diagramma degli assi X secondari.
ja: AxisXCoordinate の軸を設定できません。この軸は主軸ではなく、第2X軸の図形コレクションにも含まれていません。
nl: Kan de Y-as van AxisXCoordinate niet instellen, omdat de opgegeven as geen primaire as is en niet in de verzameling secundaire X-assen van het diagram voorkomt.
pl_pl: Nie można ustawić osi dla AxisXCoordinate ponieważ wskazana oś nie jest osią główną i nie należy do kolekcji dodatkowych osi Xdiagramu.
pt_br: Não é possível definir o eixo da AxisXCoordinate, porque o eixo especificado não é primário e não está contido na coleção do diagrama de secundário X-eixos.
sr_latn_ba: Nije moguće postaviti AxisXCoordinate osi, jer navedena osa nije primarna i nije sadržana u zbirci dijagrama drugih X-osi.
sv: Kan inte ange AxisXCoordinate's axeln, eftersom den angivna axeln inte är primär och inte finns i samlingen av sekundära X-axlar.

# ChartStringId.MsgNullAxisYCoordinateAxis
source: Axis can't be set to null for the AxisYCoordinate object.
ca: L'eix no pot establir a nul per a l'objecte AxisYCoordinate.
da: Akse kan ikke sættes til null for AxisYCoordinate objektet.
de: Die Achse für das AxisYCoordinate Objekt kann nicht auf Null gesetzt werden.
es: El eje no puede establecerse a nulo para el objeto AxisYCoordinate.
fr: L'axe ne peut être mis à nul pour l'objet AxisYCoordinate.
hr: Os ne može biti prazna za AxisYCoordinate objekt.
hu: Az Axis-t nem lehet NULL-ra állítani az AxisYCoordinate objektumhoz.
it_it: L'asse non può essere impostato su NULL per l'oggetto AxisYCoordinate.
ja: AxisYCoordinate オブジェクトの軸を Null に設定できません。
nl: As kan niet op NULL worden ingesteld voor het object AxisYCoordinate.
pt_br: Axis não pode ser definido como zero para o objeto AxisYCoordinate.
sr_latn_ba: Osa ne može biti prazna za AxisYCoordinate objekt.
sv: Axel kan inte vara tomt för AxisYCoordinate objektet.

# ChartStringId.MsgIncorrectAxisYCoordinateAxis
source: Can't set the AxisYCoordinate's axis, because the specified axis isn't primary and isn't contained in the diagram's collection of secondary Y-axes.
ca: No es pot establir l'eix AxisYCoordinate, perquè l'eix especificat no és un eix primari i no està present en la col.lecció de eixos i secundaris.
da: Kan ikke sætte AxisYCoordinate akse, fordi den specificerede akse ikke er primær og ikke er indeholdt i diagrammets samling af sekundære Y-akser.
de: Kann die AchseYKoordinate der Achse nicht setzen, weil die angegebene Achse nicht primär und nicht in der Diagramm Sammlung von sekundären Y-Achsen enthalten ist.
es: No se puede establecer el eje AxisYCoordinate, porque el eje especificado no es un eje primario y no esta presente en la colección de ejes Y secundarios.
fr: Impossible de définir l'axe de AxisYCoordinate car l'axe spécifié n'est pas l'axe principal et n'est pas contenu dans la liste des axes Y secondaires du diagramme.
hr: Nije moguće postaviti AxisYCoordinate osi, jer navedena os nije primarna i nije sadržana u zbirci dijagrama drugih Y-osi.
hu: Nem lehet beállítani az AxisYCoordinate tengelyét, mert a megadott tengely nem elsődleges tengely és nem szerepel a diagram másodlagos Y-tengely gyűjteményében.
it_it: Impossibile impostare l'asse AxisYCoordinate, perché l'asse specificato non è primario e non è contenuto nell'elenco del diagramma degli assi Y secondari.
ja: AxisYCoordinate の軸を設定できません。この軸は主軸ではなく、第2Y軸の図形コレクションに含まれていません。
nl: Kan de Y-as van AxisYCoordinate niet instellen, omdat de opgegeven as geen primaire as is en niet in de verzameling secundaire Y-assen van het diagram voorkomt.
pl_pl: Nie można ustawić osi dla AxisYCoordinate ponieważ wskazana oś nie jest osią główną i nie należy do kolekcji dodatkowych osi Y diagramu.
pt_br: Não é possível definir o eixo da AxisYCoordinate, porque o eixo especificado não é primário e não está contido na coleção do diagrama de secundário Y-eixos.
sr_latn_ba: Nije moguće postaviti AxisYCoordinate osi, jer navedena osa nije primarna i nije sadržana u zbirci dijagrama drugih Y-osi.
sv: Kan inte ange AxisXCoordinate's axel, eftersom den angivna axeln inte är primär och inte finns i samlingen av sekundära X-axlar.

# ChartStringId.MsgNullAnchorPointSeriesPoint
source: "Series point can't be set to null for the SeriesPointAncherPoint object.
ca: No es pot establir el punt de sèrie a nul per a objectes SeriesPointAnchorPoint.
da: Seriepunkt kan ikke sættes til null for SeriesPointAncherPoint objektet.
de: Serienpunkt für das SeriesPointAncherPoint Objekt kann nicht auf Null gesetzt werden.
es: No se puede establecer el punto de serie a nulo para objetos SeriesPointAnchorPoint.
fr: "Un point ne peut être mis à nul pour l'objet SeriesPointAncherPoint,
hr: "Točka na nizu ne može biti postavljena u nulu za SeriesPointAncherPoint objekt.
hu: A sorozat pontot nem lehet NULL-ra állítani az SeriesPointAncherPoint objektumhoz.
it_it: Un punto di serie non può essere impostato su NULL per l'oggetto SeriesPointAncherPoint.
ja: SeriesPointAncherPoint オブジェクトの系列ポイントを Null に設定できません。
nl: Series punt kan niet null zijn voor het SeriesPointAncherPoint object.
pt_br: Ponto de série não pode ser definido como zero para o objeto SeriesPointAncherPoint.
sr_latn_ba: "Tačka na nizu ne može biti postavljena u nulu za SeriesPointAncherPoint objekt.
sv: Seriepunkten kan inte vara tomt för SeriesPointAncherPoint objektet.

# ChartStringId.MsgIncorrectAnchorPointSeriesPoint
source: "Can't set the series point, because it should belong to a series, and the series should be contained in the chart's collection.
ca: No es pot establir el punt de la sèrie, perquè hauria de pertànyer a una sèrie, i la sèrie hauria d'estar dins del dipòsit del gràfic.
da: Kan ikke sætte seriepunktet, fordi det skal tilhøre en serie, og serien skal være indeholdt i diagrammets samling.
de: "Kann den Serienpunkt nicht zeigen, da er zu einer Reihe gehören soll, und die Serie sollte in der Tabelle der Sammlung enthalten sein.
es: No se puede establecer el punto de la serie, porque debería pertenecer a una serie, y la serie debería estar dentro del depósito del gráfico.
fr: Impossible de définir le point car il doit appartenir à une série et que cette série doit être dans la liste des séries du graphique.
hr: "Ne mogu postaviti točku niza, jer bi trebala pripadati nizu, a niz bi trebao biti sadržan u grafikonima.
hu: "Nem lehet beállítani a sorozat pontot, mert annak olyan sorozathoz kell tartozni, ami benne van egy diagram sorozat gyűjteményében.
it_it: Impossibile impostare il punto di serie, perché dovrebbe appartenere ad una serie, e la serie dovrebbe essere contenuta nell'elenco dei grafici.
ja: 系列ポイントは、グラフのコレクション内のシリーズに属する必要がありますが、シリーズに属していないため設定できません。
nl: Kan het serie punt niet toevoegen, omdat het aan een serie moet behoren en de serie moet in de grafiek aanwezig zijn.
pl_pl: "Nie można ustawić punktu serii. Punkt powinien należeć do serii i seria powinna zawierać się w kolekcji wykresu.
pt_br: "Não é possível definir o ponto da série, porque ela deveria pertencer a uma série e as séries devem estar contidos na coleção do gráfico.
sr_latn_ba: "Ne mogu postaviti tačku niza, jer bi trebala pripadati nizu, a niz bi trebao biti sadržan u grafikonima.
sv: Kan inte ange seriepunkten, eftersom den borde tillhöra en serie, och serien bör ingå i diagrammen.

# ChartStringId.MsgIncorrectFreePositionDockTarget
source: An incorrect value is specified. A dock target can only be a pane, or null (meaning the chart control itself).
ca: Valor no vàlid. Una destinació per atracar ha de ser un panell o nul (significant que és el mateix gràfic).
da: En forkert værdi er specificeret. Et dok mål kan kun være en rude eller null (svarende til diagramkontrollen selv).
de: Ein falscher Wert ist angegeben. Ein Dock Ziel kann nur eine Scheibe, oder Null sein (was bedeutet, das Chart-Steuerelement ist es selbst).
es: Valor no válido. Un destino para atracar debe ser un panel o nulo (significando que es el propio gráfico).
fr: Une valeur incorrecte est spécifiée. Une cible d'accrochage peut uniquement être un panneau ou une valeur vide (c'est à dire le contrôle graphique lui-même).
hr: Navedena je pogrešna vrijednost. Cilj pristajanja može biti samo okno, ili null (tj. sam grafikon).
hu: A megadott érték érvénytelen. A dokkolás célja csak mező lehet, vagy NULL (ami magát a diagram vezérlőt jelenti).
it_it: Valore specificato non corretto. Il destinatario del fissaggio può solo essere un pannello oppure NULL (il grafico controlla se stesso).
ja: 指定した値が正しくありません。ドック ターゲットは、ウィンドウ枠か Null にしかできません。（グラフコントロール自身のことです。）
nl: Er is een onjuiste waarde opgegeven. Een dokdoel kan alleen een deelvenster zijn of NULL zijn (het grafiekbesturingselement zelf).
pl_pl: Podano niepoprawną wartość. Cel dokowania powinien stanowić obszar lub powinien on być nieustawiony (tzn. wskazywać obiekt wykresu)
pt_br: Um valor incorreto foi especificado. A estação de destino pode ser apenas um painel, ou zero (significando que o controle do gráfico propriamente dito).
sv: Ett felaktigt värde angavs. Ett dockmål kan endast vara en panel, eller tomt (dvs själva diagramkontrollen).

# ChartStringId.MsgEmptyArgument
source: An argument can't be empty.
ca: Un argument no pot estar buit.
cht: 參數不能為空白.
cs: Argument nemůže být prázdný.
da: Et argument kan ikke være tomt.
de: Ein Argument darf nicht leer bleiben.
es: Un argumento no puede estar vacío.
fi_fi: Tämä muuttuja ei voi olla tyhjä.
fr: Un argument ne peut pas être vide.
hr: Argument ne može biti prazan.
hu: Az argumentum nem lehet üres.
it_it: Un argomento non può essere vuoto.
ja: 引数を空白にすることはできません。
nl: Een argument kan niet leeg zijn.
no: Et argument kan ikke tømmes.
pl_pl: Argument nie może być pusty.
pt_br: Um argumento não pode ser vazio.
sk: Argument nemôže byť prázdny.
sv: Ett argument kan inte vara tomt.

# ChartStringId.MsgIncorrectImageFormat
source: Impossible to export a chart to the specified image format.
ca: No és possible exportar el gràfic al format especificat.
cht: 無法按指定的影像格式輸出圖形.
cs: Nelze exportovat obrázek grafu v tomto formátu.
da: Umuligt at eksportere en tabel til det specificerede billedformat.
de: Unmöglich ein Bild in das angegebene Format zu exportieren.
es: No es posible exportar el gráfico al formato especificado.
fi_fi: Ei voi muuntaa taulukkoa määritettyyn kuva muotoon.
fr: Impossible d'exporter un graphique dans le format d'image spécifié.
hu: Nem lehet a megadott képformátumba exportálni a diagramot.
it_it: Impossibile esportare un grafico nel formato immagine specificato.
ja: グラフを指定された画像形式にエクスポートできません。
nl: Kan grafiek niet exporteren naar de opgegeven afbeeldingindeling.
no: Ikke mulig å eksportere en graf til det spesifiserte bildeformatet.
pl_pl: Eksport wykresu do podanego formatu graficznego nie jest możliwy.
pt_br: Impossível exportar um gráfico para o formato de imagem especificado.
sk: Nie je možné exportovať obrázok grafu v tomto formáte.
sv: Det är inte möjligt att exportera ett diagram till angivet bildformat.

# ChartStringId.MsgIncorrectValueDataMemberCount
source: It's necessary to specify {0} value data members for the current series view.
ca: Cal indicar {0} valors de data per el gràfic de la sèrie actual.
cht: 需要為目前資料組檢視指定 {0} 值資料成員.
da: Det er nødvendigt at specificere {0} værdi data-dele til den aktuelle series fremvisning.
de: Es ist nötig die Daten {0} für die aktuelle Reihenansicht zu bestimmen.
es: Es preciso indicar {0} valores de data para el gráfico de la serie actual.
fi_fi: On pakollista määrittää arvo {0} nykyiselle sarja näkymälle.
fr: Il est nécessaire de spécifier {0} membres de données valeur pour la série courante.
hu: Az aktuális sorozat nézethez meg kell adni a(z) {0} érték adattagot.
it_it: È necessario specificare i membri dei dati del valore {0} per la Vista di Serie corrente.
ja: 現在のシリーズ ビューに対して、{0} 数値データ メンバーを指定する必要があります。
nl: U moet {0} waardegegevensleden opgeven voor de huidige reeksweergave.
no: Det er nødvendig å spesifisere {0} verdi-datamedlemmer for aktuell rekkevisning.
pl_pl: Niezbędne jest podanie wartości {0} dla aktualnego widoku serii.
pt_br: É necessário especificar {0} membros de dados de valores para a visão de séries atual.
sv: Det är nödvändigt att ange {0} value data members för den nuvarande serievyn.

# ChartStringId.MsgPaletteEditingIsntAllowed
source: Editing isn't allowed!
ca: No es permet editar!
da: Redigering er ikke tilladt!
de: Bearbeiten nicht erlaubt!
es: ¡No se permite editar!
fr: La modification n'est pas autorisée !
hr: Uređivanje nije dozvoljeno!
hu: A szerkesztés nem engedélyezett!
it_it: Modifica non consentita!
ja: 編集できません。
nl: Bewerken is niet toegestaan!
no: Redigering er ikke tillatt!
pl_pl: Edycja nie jest dozwolona!
pt_br: A edição não é permitido!
sv: Det är inte tillåtet att redigera !

# ChartStringId.MsgPaletteDoubleClickToEdit
source: Double-click to edit...
ca: Clic-doble per editar ...
cht: 點擊滑鼠二次編輯...
cs: Dvojklikem editovat...
da: Dobbeltklik for at redigere.
de: Zum ändern Doppelt klicken...
es: Clic-doble para editar...
fi_fi: Muokkaa tuplaklikkaamalla...
fr: Double-Cliquez pour modifier...
hr: Dvostruki klik za uređivanje...
hu: Duplaklikk a szerkesztéshez...
it_it: Fare doppio click per modificare…
ja: 編集するにはダブルクリックしてください。
nl: Dubbelklik om te wijzigen...
no: Dobbelklikk for å redigere…
pl_pl: Aby edytować, kliknij dwukrotnie...
pt_br: Duplo click para editar...
sk: Dvojklikom editovať...
sv: Dubbelklicka för att redigera...

# ChartStringId.MsgInvalidPaletteName
source: Can't add a palette which has an empty name (\"\") to the palette repository. Please, specify a name for the palette.
ca: No es pot afegir una paleta sense nom (\ "\") al repositori de paletes. Si us plau, especifiqueu un nom vàlid.
cht: 不能將帶有空名稱(\"\")的主色調增加到主色調儲存區中. 請為該主色調指定另外的名稱.
da: Kan ikke tilføje palette med et tomt navn (\"\") til palettelageret. Angiv et navn til paletten.
de: Es kann keine Farbpalette mit einem leeren Namen eingefügt werden. Bitte tragen Sie einen Namen für die Farbpalette ein.
es: No se puede añadir una paleta sin nombre (\"\") al repositorio de paletas. Por favor, especifique un nombre válido.
fi_fi: Ei voi lisätä palettia, jonka nimi on tyhjä (\"\"). Määrittele paletille nimi.
fr: Impossible d'ajouter une palette qui a un nom vide (\"\") à l'entrepôt. Merci de spécifier un nom pour la palette.
hr: Ne možete dodati paletu koja nema naziv (\"\") u spremište paleta. Molimo, odredite naziv za paletu.
hu: Nem lehet olyan palettát hozzáadni a paletta tárolóhoz, aminek nincs neve (\"\"). Adja meg a paletta nevét.
it_it: Impossibile aggiungere una tavolozza con nome vuoto (\"\") all'archivio delle tavolozze. Specificare un nome per la tavolozza.
ja: 空の名前(\"\")を持つパレットを、パレット リポジトリに追加できません。パレットの名前を指定してください。
nl: Kan geen palet zonder naam (\"\") aan de opslagplaats toevoegen. Geef een naam voor het palet op.
no: Kan ikke legge til en palett som har et tomt navn (\"\") til palettdepotet. Spesifiser et navn for paletten.
pl_pl: Nie można dodać palety z pustą nazwą (\"\"). Podaj nazwę palety.
pt_br: Não pode adicionar uma paleta com um nome vazio (\"\") ao repositório de paletas. Por favor, especifique um nome para a paleta.
sk: Nie je možné pridať paletu bez názvu (\"\") do zásobníka paliet. Prosím zadajte názov pre paletu.
sv: Kan inte lägga till en palett som inte har ett namn (\"\") till palettdatabasen. Var god och ange ett namn för paletten.

# ChartStringId.MsgInvalidScaleType
source: The specified value to convert to the scale's internal representation isn't compatible with the current scale type.
ca: El valor especificat per convertir la representació de l'escala no és compatible amb el tipus d'escala actual.
cht: 按刻度的內部表示方法, 所轉換的指定值與目前的刻度類型不相容.
da: Den specificerede værdi til konverteringen af skalaernes interne repræsentation er ikke kompatibel med den aktuelle skalatype.
de: Der bestimmte Wert kann nicht konvertiert werden da er nicht dem aktuellen Datentyp entspricht.
es: El valor especificado para convertir la representación de la escala no es compatible con el tipo de escala actual.
fi_fi: Määritetty arvo asteikon muuttamiseksi ei ole yhteensopiva asteikon tyypin kanssa.
fr: La valeur spécifiée à convertir en représentation interne de l'échelle n'est pas compatible avec le type d'échelle courant.
hu: A megadott érték, amit a skála belső ábrázolásához kell konvertálni, nem kompatibilis az aktuális skála típussal.
it_it: Il valore specificato per la conversione alla rappresentazione interna della scala non è compatibile con il tipo di scala corrente.
ja: スケールの内部表示に転換するための値は、現在のスケール タイプと互換性がありません。
nl: De opgegeven waarde voor de conversie naar de interne weergave van de schaal is niet compatibel met het huidige schaaltype.
no: Den angitte verdien for å konvertere til skalaens interne representasjon er ikke kompatibel med den aktuelle skalatypen.
pl_pl: Wartość wybrana do skonwertowania do wewnętrznej reprezentacji skali jest niezgodna z obecnym typem skali.
pt_br: O valor especificado para converter para a representação interna da escala não é compatível com o tipo de escala atual.
sv: Det angivna värdet för att konvertera skalans interna visning är inte kompatibelt med den nuvaranda skalningstypen.

# ChartStringId.MsgIncorrectTransformationMatrix
source: Incorrect transformation matrix.
ca: Matriu de transformació incorrecta.
cht: 變換矩陣不正確.
da: Ukorrekt transformations-matrix.
de: Ungültige Umwandlungsmatrix.
es: Matriz de transformación incorrecta.
fi_fi: Väärä muunnosmatriisi.
fr: Matrice de transformation incorrecte.
hu: Nem megfelelő transzformációs mátrix.
it_it: Matrice di trasformazione non corretta.
ja: 変換マトリクスが正しくありません。
nl: Onjuiste transformatiematrix.
no: Feil transformasjonsmatriks.
pl_pl: Nieprawidłowa macierz transformacji.
pt_br: Matriz de transformação incorreta.
sv: Felaktig omvandlingsmatrix.

# ChartStringId.MsgIncorrectPerspectiveAngle
source: The perspective angle should be greater than or equal to 0 and less than 180.
ca: El valor de la perspectiva ha de ser major o igual que 0 i menor que 180.
cht: 透視角應該大於等於 0 且小於 180.
da: Perspektivvinklen bør være større end eller lig med 0 og mindre end 180.
de: Der Perspektivenwinkel muss zwischen 0 und 180 liegen.
es: El valor de la perspectiva debe ser mayor o igual que 0 y menor que 180.
fi_fi: Kulman pitää olla suurempi tai yhtä suuri kuin 0 ja pienempi kuin 180.
fr: L'angle de visualisation doit être supérieur ou égal à 0 et inférieur à 180.
hu: A perspektíva szöge 0 és 180 között legyen.
it_it: L'angolo di prospettiva dev'essere maggiore o uguale a 0 e minore di 180.
ja: 視野角度は、0度以上180度未満でなければなりません。
nl: De perspectiefhoek moet groter zijn dan of gelijk zijn aan 0 en kleiner zijn dan 180.
no: Perspektiv vinkel skal være større enn eller lik 0, og mindre enn 180.
pl_pl: Kąt perspektywy musi być większy od 0 i mniejszy od 180.
pt_br: O ângulo de perspectiva deve ser maior ou igual a 0 e inferior a 180.
sv: Perspektivvinkeln bör vara större än eller lika med 0 och mindre än 180.

# ChartStringId.MsgIncorrectPieDepth
source: The pie depth should be greater than 0 and less than or equal to 100, since its value is measured in percents.
ca: L'alçada del gràfic ha de ser major que 0 i menor o igual que 100, ja que el valor és un percentatge.
cht: 圓派圖的深度應該大於等於 0 且小於等於 100, 因為它的值是按百分數單位.
da: Pie dybden børe være større end 0 og mindre end eller lig med 100 siden dens værdi måles i procent.
de: Die Tortentiefe sollte größer 0 und kleiner gleich 100 sein, da der Wert in Prozent anzugeben ist.
es: La altura del gráfico debe ser mayor que 0 y menor o igual que 100, ya que el valor es un porcentaje.
fi_fi: Piirakan syvyys pitää olla yli 0 ja pienempi tai yhtä suuri kuin 100, kun arvot on prosentteja.
fr: La profondeur des secteurs doit être supérieure à 0 et inférieure ou égale à 100, puisque sa valeur est mesurée en pourcentages.
hu: A torta mélysége legyen 0 és 100 között, mivel az érték %-ban van megadva.
it_it: La profondità della torta deve essere maggiore di 0 e minore o uguale a 100, poiché il valore viene misurato in percentuale.
ja: 円グラフの奥行きは%で測定され、0%より大きく 100%以下でなければなりません。
nl: De taartdiepte moet groter zijn dan 0 en kleiner zijn dan of gelijk zijn aan 100, aangezien de waarde wordt gemeten als percentage.
no: Kakedybden skal være større enn 0 og mindre enn eller lik 100, siden verdien er målt i prosent.
pl_pl: Głębokość placka musi być większa od 0 i mniejsza lub równa 100, ponieważ jej wartość jest mierzona w procentach.
pt_br: A profundidade da pizza deve ser maior que 0 e menor ou igual a 100, já que o seu valor é percentual.
sv: Cirkeldjupet bör vara större än 0 och mindre än eller lika med 100, eftersom dess värde mäts i procent.

# ChartStringId.MsgIncorrectGridSpacing
source: The grid spacing should be greater than 0.
ca: L'espaiat de la graella ha de ser major que 0.
cht: 格線間距應該大於 0.
da: Afstanden i nettet bør være større end 0.
de: Der Tabellenabstand muss größer gleich 0 sein.
es: El espaciado de la grilla debe ser mayor que 0.
fi_fi: Taulukon välin pitää olla suurempi kuin 0.
fr: L'espacement de la grille doit être supérieur à 0.
hu: A rács térköze legyen nagyobb mint 0.
it_it: La spaziatura della griglia dev'essere maggiore di 0.
ja: このグリッドの間隔は、0よりも大きくなければなりません。
nl: De rasterafstand moet groter zijn dan 0.
no: Rutenettavstanden skal være større enn 0.
pl_pl: Odstępy na siatce muszą być większa od zera.
pt_br: O espaçamento da grade deve ser superior a 0.
sv: Mellanrummet bör vara större än 0.
