Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgWebInvalidHeightUnit
source: The chart height must be set in pixels.
ca: L'alçada del gràfic s'ha d'especificar en píxels.
cht: 圖表高度須以像素方式設定.
da: Skemahøjden skal angives i pixels.
de: Die Diagrammhöhe muss in Pixeln angegeben werden
es: La altura del gráfico debe especificarse en pixels.
fr: La hauteur du graphique doit être définie en pixels.
hu: A diagram magasságát pixelben kell megadni.
it_it: L'altezza del grafico deve essere impostata in pixel.
ja: グラフの高さはピクセル単位で設定する必要があります。
nl: De grafiekhoogte moet worden ingesteld in pixels.
no: Grafhøyden må stilles i piksler.
pl_pl: Wysokość wykresu musi być ustawiona w pikselach.
pt_br: A altura da tabela deve ser definida em pixels.
sv: Diagramhöjden ska anges i pixlar.

# ChartStringId.MsgIncorrectBubbleMaxSize
source: The maximum size should be greater than the minimum size.
ca: El valor màxim ha de ser major que el valor mínim.
cht: 最大尺寸應大於最小尺寸.
da: Maksimumstørrelsen skal være mindre end minimumstørrelsen.
de: Die Maximalgröße muss größer als das Minimum sein.
es: El valor máximo debe ser mayor que el valor mínimo.
fr: La taille maximum doit être supérieure à la taille minimum.
hu: A maximum méret legyen nagyobb mint a minimum méret.
it_it: La larghezza del bordo dev'essere maggiore di 0.
ja: 最大サイズは、最小サイズよりも大きくなければなりません。
nl: De maximale grootte moet groter zijn dan de minimale grootte.
no: Maksimal størrelse skal være større enn minimum størrelse.
pl_pl: Rozmiar maksymalny powinien być większy niż rozmiar minimalny.
pt_br: O tamanho máximo deve ser maior que o tamanho mínimo.
sv: Maxstorleken bör vara större än minimumstorleken.

# ChartStringId.MsgIncorrectBubbleMinSize
source: The minimum size should be greater than or equal to 0, and less than the maximum size.
ca: El valor mínim ha de ser major o igual a zero, i menor que la mida màxima.
cht: 最小尺寸應大於等於 0 並且小於最大尺寸.
da: Minimumstørrelsen bør være større end eller lig med 0 og mindre end maskimumstørrelsen.
de: Die Minimalgröße muss größer als 0 und kleiner als das Maximum sein.
es: El valor mínimo debe ser mayor o igual a cero, y menor que el tamaño máximo.
fr: La taille minimum doit être supérieure ou égale à 0 et inférieure à la taille maximum.
hu: A minimum méret legyen nagyobb vagy egyenlő 0 és kisebb mint a maximum méret.
it_it: La dimensione minima dev'essere maggiore o uguale a 0 e minore della dimensione massima.
ja: 最小サイズは、0以上で最大サイズ未満でなければなりません。
nl: De minimale grootte moet groter zijn dan of gelijk zijn aan 0 en kleiner zijn dan de maximale grootte.
no: Minimum størrelse skal være større enn eller lik 0, og mindre enn maksimal størrelse.
pl_pl: Rozmiar minimalny powinien być większy lub równy 0 i mniejszy niż rozmiar maksymalny.
pt_br: O tamanho mínimo deve ser maior ou igual a 0, e menor que o tamanho máximo.
sv: Minimumstorleken bör vara större än eller lika med 0 och mindre än maxstorleken.

# ChartStringId.MsgInvalidLogarithmicBase
source: The logarithmic base should be greater than 1.
ca: La base logarítmic ha de ser major d'un.
cht: 對數基準應大於 1.
da: Den logatitmiske base skal være større end 1.
de: Die Basis muss größer 1 sein.
es: La base logarítmico debe ser mayor de uno.
fr: La base logarithmique doit être supérieure à 1.
hu: A logaritmus alapja legyen nagyobb mint 1.
it_it: La base logaritmica dev'essere maggiore di 1.
ja: 対数の底は、1より大きくなければなりません。
nl: Het grondtal moet groter zijn dan 1.
no: Logaritmisk base skal være større enn 1.
pl_pl: Podstawa logarytmu powinna być większa niż 1.
pt_br: A base logarítmica deve ser maior que 1.
sv: Den logaritmiska basen bör vara större än 1.

# ChartStringId.MsgUnsupportedTopNOptions
source: TopNOptions can't be enabled for this series, because either its ValueScaleType is not Numerical or its data points have more than 1 value.
ca: TopNOptions no es pot habilitar per a la sèrie actual, perquè ValueScaleType no és numèric o els seus punts de dades contenen més d'un valor.
cht: 無法啟用此資料組的排名選項, 因為資料值刻度並不是數字型態, 或者是資料點有多個值.
da: TopNOptions kan ikke aktiveres for denne serie, fordi enten er ValueScale typen ikke numerisk eller dens datapunkter har mere end 1 værdi.
de: TopNOptions kann nicht für diese Serie aktiviert werden, weil entweder seine ValueScaleType nicht numerische ist, oder die Datenpunkte mehr als Wert 1 haben.
es: TopNOptions no se puede habilitar para la serie actual, porque ValueScaleType no es numérico o sus puntos de datos contienen mas de un valor.
fr: L'option N premier ne peut être activé pour cette série car son type d'échelle valeur n'est pas numérique ou elle ne contient pas plus d'un point de donnée.
hr: TopNOptions ne može biti uključen za ovaj skup, jer njegov ValueScaleType nije brojčani ili točake s podacima imaju više od jedne vrijednosti.
hu: A Felső N beállításai nem engedélyezhetők ehhez a sorozathoz, mert a ÉrtékSkálaTípus nem numerikus vagy az adatpontjainak 1-nél több értéke van.
it_it: Impossibile abilitare TopNOptions per questa serie, perché il relativo ValueScaleType non è Numerico o i suoi punti dati hanno più di un valore.
ja: TopNOptions は、このシリーズでは無効です。ValueScaleType が数値でないか、データ ポイントが2つ以上の値を持っています。
nl: TopNOptions kan niet worden ingeschakeld voor deze reeks, omdat het ValueScaleType niet numeriek is of de gegevenspunten meerdere waarden hebben.
no: TopNOptions kan ikke aktiveres for denne rekken, fordi enten ValueScaleType ikke er nummerisk eller datapunktene har mer enn 1 verdi.
pl_pl: TopNOptions nie może być zastosowane dla tej serii ponieważ typ ValueScaleType nie jest równy Numeric (numeryczny) lub jej punkty danych posiadają więcej niż 1 wartość.
pt_br: TopNOptions não pode ser habilitado para esta série, porque tanto sua ValueScaleType não é numérica ou os seus pontos de dados com mais de 1 valor.
sr_latn_ba: TopNOptions ne može biti uključen za ovaj skup, jer njegov ValueScaleType nije brojčani ili tačke s podacima imaju više od jedne vrijednosti.
sv: TopNOptions kan inte aktiveras för denna serie, eftersom antingen är dess ValueScaleType inte numeriskt eller så har dess datapunkter fler än ett 1 värde.

# ChartStringId.MsgUnsupportedResolveOverlappingMode
source: The specified overlapping mode isn't supported by the current series view.
ca: La resolució de solapament no està suportat per a la vista de la sèrie actual.
cht: 目前資料組檢視不支援所指定的重疊模式.
da: Den angivne overlap-modus er ikke supporteret af visning for den aktuelle serie.
de: Der angegebenen überlappende Modus wird nicht von der aktuellen Serienansicht unterstützt.
es: La resolución de solapamiento no está soportado para la vista de la serie actual.
fr: Le mode de chevauchement spécifié n'est pas supporté par la vue courante sur les séries.
hu: A megadott átfedési mód nem támogatott az aktuális sorozat nézetben.
it_it: La modalità di sovrapposizione specificata non è supportata dalla Vista di Serie corrente.
ja: 現在のシリーズ ビューでは、指定された重ね合わせモードはサポートされていません。
nl: De opgegeven overlappende modus wordt niet ondersteund door de huidige reeksweergave.
no: Angitt overlappende modus er ikke støttet av nåværende rekkevisning.
pl_pl: Podany tryb nakładania nie jest obsługiwany przez bieżący widok serii.
pt_br: O modo de sobreposição especificado não é suportada pela opinião série atual.
sv: Det angivna överlappningsläget stöds inte av den nuvarande serievyn.

# ChartStringId.MsgIncorrectDateTimeMeasureUnitPropertyUsing
source: The DateTimeMeasureUnit property can't be modified in the automatic date-time scale mode.
ca: La propietat DateTimeMeasureUnit no es pot modificar en la manera escala automàtica de data-hora.
cht: 在自動日期時間刻度模式下無法修改 DateTimeMeasureUnit 屬性.
da: Egenskaben DateTimeMeasureUnit kan ikke modificeres af den automatiske dato-tids skala modus.
de: Die DateTimeMeasureUnit Eigenschaft kann nicht in den automatischen Tag-Zeitskala-Modus geändert werden.
es: La propiedad DateTimeMeasureUnit no se puede modificar en el modo escala automática de fecha-hora.
fr: La propriété DateTimeMeasureUnit ne peut pas être modifiée dans le mode d'échelle date/heure automatique.
hu: A DateTimeMeasureUnit tulajdonság nem módosítható az automatikus dátum-idő skála módban.
it_it: La proprietà DateTimeMeasureUnit non può essere modificata nella modalità di scala automatica data/ora.
ja: DateTimeMeasureUnit プロパティは、自動日付 / 時刻スケール モードで修正できません。
nl: De eigenschap DateTimeMeasureUnit kan niet worden gewijzigd in de modus Automatische datum-tijdschaal.
no: DataTimeMeasureUnit-egenskapen kan ikke endres i automatisk dato-tid skalamodus.
pl_pl: Właściwość DateTimeMeasureUnit nie może być zmieniana w trybie automatycznego skalowania datowo-czasowego.
pt_br: A propriedade DateTimeMeasureUnit não podem ser modificadas no modo automático de data e hora da escala.
sv: Funktionen DateTimeMeasureUnit kan inte modifieras i det automatiska datum/tid skalningsläget.

# ChartStringId.MsgIncorrectDateTimeGridAlignmentPropertyUsing
source: The DateTimeGridAlignment property can't be modified in the automatic date-time scale mode.
ca: La propietat DateTimeGridAlignment no es pot modificar en la manera escala automàtica de data-hora.
cht: 在自動日期時間刻度模式下無法修改 DateTimeGridAlignment 屬性.
da: Egenskaben DateTimeGridAlignment kan ikke ændres i den automatiske dato-tids skala modus.
de: Die DateTimeGridAlignment Eigenschaft kann nicht in den automatischen Tag-Zeitskala-Modus geändert werden.
es: La propiedad DateTimeGridAlignment no se puede modificar en el modo escala automática de fecha-hora.
fr: La propriété DateTimeGridAlignment ne peut pas être modifiée dans le mode d'échelle date/heure automatique.
hu: A DateTimeGridAlignment tulajdonság nem módosítható az automatikus dátum-idő skála módban.
it_it: La proprietà DateTimeGridAlignment non può essere modificata nella modalità di scala automatica data/ora.
ja: DateTimeGridAlignment プロパティは、自動日付 / 時刻スケール モードで修正できません。
nl: De eigenschap DateTimeGridAlignment kan niet worden gewijzigd in de modus Automatische datum-tijdschaal.
no: DataTimeGridAlignment-egenskapen kan ikke endres i automatisk dato-tid skalamodus.
pl_pl: Właściwość DateTimeGridAlignment nie może być zmieniana w trybie automatycznego skalowania datowo-czasowego.
pt_br: A propriedade DateTimeGridAlignment não podem ser modificadas no modo automático de data-hora escala.
sv: Funktionen DateTimeGridAlignment kan inte modifieras i det automatiska datum/tid skalningsläget.

# ChartStringId.MsgIncorrectValueLevel
source: The {0} ValueLevel is invalid for the current regression line.
ca: El ValueLevel {0} no és vàlid per a la línia de regressió actual.
cht: 目前回歸線的 {0} 值層級不正確.
da: {0} ValueLevel er ugyldig for den aktuelle regressionslinje.
de: Die {0} ValueLevel ist ungültig für die laufende Regressionsgerade.
es: El ValueLevel {0} no es válido para la línea de regresión actual.
fr: Le niveau de valeur {0} est invalide pour la courbe de tendance courante.
hu: A(z) {0} ÉrtékSzint érvénytelen az aktuális esésvonalhoz.
it_it: Il ValueLevel {0} non è valido per la retta di regressione corrente.
ja: {0} ValueLevel は、現在の回帰線に対して無効です。
nl: Het ValueLevel {0} is niet geldig voor de huidige regressielijn.
no: {0} ValueLevel er ugyldig for nåværende regresjonslinje.
pl_pl: Wartość ValueLevel równa {0} jest niepoprawna dla bieżącej linii regresji.
pt_br: O {0} ValueLevel é inválido para a linha de regressão atual.
sv: {0} ValueLevel är ogiltig för nuvarande regressionslinjen.

# ChartStringId.MsgUnsupportedDateTimeScaleModeWithScrollingZooming
source: Automatic DateTimeScaleMode can't work together with zooming and scrolling.
ca: La manera automàtica DateTimeScaleMode no funciona junamente amb ampliacions i desplaçaments.
cht: 自動日期時間刻度模式無法在縮放或捲動中產生效用.
da: Egenskaben DateTimeScaleMode kan ikke virke sammen med zooming og rulning.
de: Automatischer DateTimeScaleMode kann nicht zusammen mit zoomen und scrollen arbeiten.
es: El modo automático DateTimeScaleMode no funciona junamente con ampliaciones y desplazamientos.
fr: Les échelles date/heure automatiques ne peuvent fonctionner en même temps que le zoom et le défilement.
hr: Automatski DateTimeScaleMode ne može raditi zajedno s zumiranjem i pomicanjem.
hu: Az automatikus DateTimeScaleMode nem működik a nagyítással és a görgetéssel együtt.
it_it: Le modalità automatiche di DateTimeScaleMode non sono compatibili con le funzionalità di zoom e di scorrimento.
ja: Automatic DateTimeScaleMode では、拡大表示やスクロールができません。
nl: Automatisch DateTimeScaleMode werkt niet in combinatie met zoomen en scrollen.
no: Automatisk DateTimeScaleMode kan ikke brukes sammen med zoom og skroll.
pl_pl: Tryb automatyczny DateTimeScaleMode nie może działać równocześnie z powiększaniem i przewijaniem.
pt_br: DateTimeScaleMode Automático não funciona junto com o zoom e barra de rolagem.
sv: Automatisk DateTimeScaleMode kan inte köras tillsammans med zoomning och scrollning.

# ChartStringId.MsgUnsupportedDateTimeScaleModeForGanttDiagram
source: DateTimeScaleMode isn't supported for the GanttDiagram.
ca: No es permet DateTimeScaleMode per diagrames GanttDiagram.
cht: 日期時間刻度模式不支援甘特圖.
da: DateTimeScaleMode er ikke understøttet for Gantt diagram.
de: DateTimeScaleMode wird nicht von GanttDiagram unterstützt.
es: No se permite DateTimeScaleMode para diagramas GanttDiagram.
fr: Le mode d'échelle date/heure n'est pas supporté dans le diagramme de Gantt.
hr: DateTimeScaleMode nije podržan za Gantt-ov dijagram.
hu: A GanttDiagram nem támogatja a DateTimeScaleMode-ot.
it_it: DateTimeScaleMode non è supportato per GanttDiagram.
ja: DateTimeScaleMode は、GanttDiagram にサポートされていません。
nl: DateTimeScaleMode wordt niet ondersteund voor het Gantt-diagram.
no: DateTimeScaleMode er ikke støttet for GanttDiagram.
pl_pl: Tryb DateTimeScaleMode nie jest obsługiwany dla GanttDiagram.
pt_br: DateTimeScaleMode não é suportado no diagrama Gantt.
sv: DateTimeScaleMode stöds inte för GanttDiagrammet.

# ChartStringId.MsgIncorrectAxisRangeMinValue
source: MinValue can't be set to null.
ca: MinValor no pot ser nul.
cht: 最小值無法設定為空值.
da: MinValue kan ikke være nul.
de: Der Minimalwert muss für den Achsenbereich angegeben werden.
es: MinValor no puede ser nulo.
fr: MinValue ne peut être défini à nul.
hr: MinValue ne može biti postavljen na null.
hu: A MinValue nem lehet NULL.
it_it: MinValue non può essere impostato a NULL.
ja: MinValue を Null に設定できません。
nl: MinValue kan niet worden ingesteld op NULL.
no: MinValue kan ikke settes til null.
pt_br: MinValue não pode ser definido como zero.
sk: Min hodnota musí byť definovaná
sv: MinValue kan inte vara noll.

# ChartStringId.MsgIncorrectAxisRangeMaxValue
source: MaxValue can't be set to null.
ca: MaxValor no pot ser nul.
cht: 最大值無法設為空值.
da: MaxValue kan ikke være nul.
de: Der Maximalwert muss für den Achsenbereich angegeben werden.
es: MaxValor no puede ser nulo.
fr: MaxValue ne peut être défini à nul.
hr: MaxValue ne može biti postavljen na null.
hu: A MaxValue nem lehet NULL.
it_it: MaxValue non può essere impostato a NULL.
ja: MaxValueを Null に設定できません。
nl: MaxValue kan niet worden ingesteld op NULL.
no: MaxValue kan ikke settes til null.
pt_br: MaxValue não pode ser definido como zero.
sk: Max hodnota musí byť definovaná
sv: MaxValue kan inte vara noll.

# ChartStringId.MsgIncorrectAxisRangeMinValueInternal
source: MinValueInternal can't be set to NaN and Infinity values.
ca: MinValorInterno no pot ser NaN o Infinitat.
cht: 內部最小值無法設定為無窮大.
da: MinValueInternal kan ikke være NaN og uendelige værdier.
de: Minimales Intervall kann nicht NaN oder unendlich sein.
es: MinValorInterno no puede ser NaN o Infinidad.
fr: MinValueInternal ne peut ête défini avec les valeurs NaN ou Infinity.
hr: MinValueInternal ne može biti postavljen na NaN i beskonačnu vrijednosti.
hu: A MinValueInternal értéke nem lehet NaN és végtelen.
it_it: MinValueInternal non può essere impostato sui valori NaN e Infinity.
ja: MinValueInternal は、 NaN や無限数値に設定できません。
nl: MinValueInternal kan niet worden ingesteld op NaN- of Infinity-waarden.
no: MinValueInternal kan ikke settes til NaN og uendelige verdier.
pt_br: MinValueInternal não pode ser definido para NaN valores infinito.
sv: MinValueInternal kan inte vara NaN och obegränsad värde.

# ChartStringId.MsgIncorrectAxisRangeMaxValueInternal
source: MaxValueInternal can't be set to NaN and Infinity values.
ca: MaxValorInterno no pot ser NaN o Infinitat.
cht: 內部最大值無法設定為無窮大.
da: MaxValueInternal kan ikke være NaN og uendelige værdier.
de: Maximales Intervall kann nicht NaN oder unendlich sein.
es: MaxValorInterno no puede ser NaN o Infinidad.
fr: MaxValueInternal ne peut être défini avec les valeurs NaN et Infinity.
hr: MaxValueInternal ne može biti postavljen na NaN i beskonačnu vrijednosti.
hu: A MaxValueInternal értéke nem lehet NaN és végtelen.
it_it: MaxValueInternal non può essere impostato sui valori NaN e Infinity.
ja: MaxValueInternal は、 NaN や無限数値に設定できません。
nl: MaxValueInternal kan niet worden ingesteld op NaN- of Infinity-waarden.
no: MaxValueInternal kan ikke settes til NaN og uendelige verdier.
pt_br: MaxValueInternal não pode ser definido para NaN valores infinito.
sv: MaxValueInternal kan inte vara NaN och obegränsad värde.

# ChartStringId.MsgIncorrectPropertyValue
source: Incorrect value "{0}" for the property "{1}".
ca: Valor no vàlid "{0}" per a la propietat "{1}".
cht: "{1}" 屬性的值 "{0}" 不正確.
da: Ukorrekt værdi "{0}" for egenskaben "{1}".
de: Ungültiger Wert "{0}" für eigenschaft "{1}"
es: Valor no válido "{0}" para la propiedad "{1}".
fr: Valeur"{0}" incorrecte pour la propriété "{1}".
hu: A(z) "{0}" érték érvénytelen a(z) "{1}" tulajdonsághoz.
it_it: Valore non corretto "{0}" per la proprietà "{1}".
ja: "{1}" プロパティ に対して、"{0}" 値が正しくありません。
nl: Onjuiste waarde "{0}" voor de eigenschap "{1}".
no: Feil Verdi "{0}" for egenskapen "{1}".
pl_pl: Niepoprawna wartość "{0}" właściwości "{1}".
pt_br: Valor incorreto "{0}" para a propriedade "{1}".
sv: Felaktigt värde "{0}" för egenskap "{1}".

# ChartStringId.MsgMinMaxDifferentTypes
source: The types of the MinValue and MaxValue don't match.
ca: Els tipus de minValue i MaxValue no coincideixen.
cht: 最大值和最小值的類型不相符.
da: Typerne for MinValue og MaxValue passer ikke sammen.
de: Die Typen für den Minimalwert und Maximalwert stimmen nicht überein.
es: Los tipos de MinValue y MaxValue no coinciden.
fi_fi: MinValue:n ja MaxValuen tyypit eivät ole yhteensopivia.
fr: Les types des valeurs min et max ne correspondent pas.
hu: A MinValue és MaxValue típusai nem egyeznek.
it_it: I tipi di MinValue e MaxValue non corrispondono.
ja: MinValue と MaxValue の種類が一致しません。
nl: De typen van MinValue en MaxValue komen niet overeen.
no: Typene MinValue og MaxValue stemmer ikke.
pl_pl: Typy dla wartości maksymalnej i minimalnej nie są zgodne.
pt_br: Os tipos de MinValue e MaxValue não coincidem.
sv: Typerna av MinValue och MaxValue stämmer inte överens.

# ChartStringId.MsgIncorrectAxisRange
source: The min value of the axis range should be less than its max value.
ca: El valor mínim de rang de l'eix ha de ser menor que el seu valor màxim.
cht: 軸範圍 ({0}) 的最小值應該小於它的最大值 ({1}).
da: Minimumsværdien for intervallet på aksen skal være mindre end maksimumsværdien
de: Der Minimalwert der Achse ({0}) sollte kleiner als der Maximalwert ({1}) sein.
es: El valor mínimo de rango del eje debe ser menor que su valor máximo.
fi_fi: Akselin ({0}) minimiarvo pitää olla pienempi kuin sen maksimiarvo ({1}).
fr: La valeur min de l'axe doit être inférieure à sa valeur max.
hu: A tengely tartomány minimum értéke legyen kisebb mint a maximum értéke.
it_it: Il valore minimo dell'intervallo assi deve essere inferiore al suo valore massimo.
ja: 軸範囲の最小値は、最大値より小さくなくてはなりません。
nl: De minimale waarde van het asbereik moet kleiner zijn dan de maximale waarde.
no: Minimum verdi av akseområdet skal være mindre enn maksimal verdi.
pl_pl: Wartość najmniejsza zakresu osi ({0}) musi być mniejsza od jego wartości największej ({1}).
pt_br: O valor mínimo de variação de um eixo deve ser menor que seu valor máximo.
sv: Mininumvärde av axelintervallet ska vara mindre än dess maxvärde.

# ChartStringId.MsgUnsupportedManualRangeForAutomaticDateTimeScaleMode
source: It is impossible to set a custom range, if the DateTimeScaleMode is not Manual.
ca: No és possible establir un rang personalitzat si DateTimeScaleMode no està en manual.
cht: 無法在 DateTimeScaleMode 屬性為非手動時, 設定自訂範圍.
da: Det er umuligt at sætte et tilpasset omfang, hvis DateTimeScaleMode ikke er manuel.
de: Es ist unmöglich, einen benutzerdefinierten Bereich zu setzt, wenn der DateTimeScaleMode nicht auf manuell gestellt ist.
es: No es posible establecer un rango personalizado si DateTimeScaleMode no esta en manual.
fr: Il est impossible de définir un intervalle personnalisé si le mode d'échelle date/heure n'est pas manuel.
hu: Nem lehetséges egyedi tartományt beállítani, ha a DateTimeScaleMode értéke nem Manual.
it_it: Impossibile impostare un intervallo personalizzato, se DateTimeScaleMode non è impostato su Manual.
ja: DateTimeScaleMode が手動モードに設定されていない場合、カスタム範囲を設定できません。
nl: U kunt geen aangepast bereik instellen als de DateTimeScaleMode niet is ingesteld op Handmatig.
no: Det er ikke mulig å stille et egendefinert område, hvis DateTimeScaleMode ikke er manuelt.
pl_pl: Nie można dostosować zakresu jeśli tryb DateTimeScaleMode jest inny niż Manual (ręczny).
pt_br: É impossível configurar uma variação personalizada, se o DateTimeScaleMode não for manual.
sv: Det är inte möjligt att ställa in ett standardintervall om DateTimeScaleMode inte är manuellt.

# ChartStringId.MsgCantSwapSeries
source: It's impossible to swap autocreated and fixed series.
ca: No és possible intercanviar sèries autocreado i fixos.
cht: 無法對換自動建立資料組及固定資料組.
da: Det er umuligt at bytte autooprettede og faste serier.
de: Es ist unmöglich automatisch erstellte und feste Reihe zu tauschen.
es: No es posible intercambiar series autocreados y fijos.
fr: Il est impossible d'intervertir des séries autogénérées et des séries fixes.
hu: Az automatikusan létrehozott és a fix sorozat nem cserélhető fel.
it_it: È Impossibile scambiare serie fisse e autocreate.
ja: 自動作成シリーズと固定シリーズを取り換えることができません。
nl: U kunt automatisch gemaakte en vaste reeksen niet omwisselen.
no: Det er ikke mulig å bytte auto-skapte og faste rekker.
pl_pl: Nie można przestawiać serii wykreowanych automatycznie i ustalonych.
pt_br: É impossível trocar e fixar séries autocriado.
sr_latn_ba: Ne mogu se zamijeniti automatski kreirani i fiksni nizovi podataka
sv: Det är inte möjligt att byta autoskapade och fasta serier.

# ChartStringId.MsgInvalidEdge1
source: The edge1 value can't be null.
ca: El valor de lateral1 no pot ser nul.
cht: 起始點的值不能為空值.
da: Kant 1 værdien kan ikke være nul.
de: Der EDGE1 Wert darf nicht NULL sein.
es: El valor de lateral1 no puede ser nulo.
fr: La valeur edge1 ne peut être nulle.
hu: Az él1 érték nem lehet NULL.
it_it: Il valore edge1 non può essere nullo.
ja: 境界1 の値を Null にできません。
nl: De edge1-waarde kan niet NULL zijn.
no: Edge1-verdien kan ikke være null.
pt_br: O valor edge1 não pode ser zero.
sv: Kant1 värdet kan inte vara noll.

# ChartStringId.MsgInvalidEdge2
source: The edge2 value can't be null.
ca: El valor de lateral2 no pot ser nul.
cht: 結束點的值不能為空值.
da: Kant 2 værdien kan ikke være nul.
de: Die EDGE2 Wert darf nicht NULL sein.
es: El valor de lateral2 no puede ser nulo.
fr: La valeur edge2 ne peut être nulle.
hu: Az él2 érték nem lehet NULL.
it_it: Il valore edge2 non può essere nullo.
ja: 境界2 の値を Null にはできません。
nl: De edge2-waarde kan niet NULL zijn.
no: Edge2-verdien kan ikke være null.
pt_br: O valor edge2 não pode ser zero.
sv: Kant2 värdet kan inte vara noll.
