Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.WizEnableZoomingTrue
source: Enable zooming (true)
ca: Habilitar ampliacions (veritable)
da: Aktiver zooming (sand)
de: Aktiviere zoomen (true)
es: Habilitar ampliaciones (verdadero)
fr: Autoriser le zoom (oui)
hr: Omogući zumiranje (istinito)
hu: Nagyítás engedélyezése (igaz)
it_it: Abilita Zoom (Vero)
ja: ズームを有効 (true)
nl: In-/uitzoomen inschakelen (waar)
pl_pl: Włącz możliwość powiększania
pt_br: Habilitar zoom (verdadeiro)
sv: Aktivera zoomning (true)

# ChartStringId.WizEnableZoomingFalse
source: Enable zooming (false)
ca: Habilitar ampliacions (fals)
da: Aktiver zooming (falsk)
de: Aktiviere zoomen (false)
es: Habilitar ampliaciones (falso)
fr: Autoriser le zoom (non)
hr: Omogući zumiranje (neistinito)
hu: Nagyítás engedélyezése (hamis)
it_it: Abilita Zoom (Falso)
ja: ズームを有効 (false)
nl: In-/uitzoomen inschakelen (onwaar)
pl_pl: Wyłącz możliwość powiększania
pt_br: Habilitar zoom (falso)
sv: Aktivera zoomning (false)

# ChartStringId.WizShapeKindRectangle
source: Rectangle
cs: Obdélník
da: Rektangel
de: Rechteck
es: Rectángulo
hr: Pravokutnik
hu: Téglalap
it_it: Rettangolo
ja: 長方形
nl: Rechthoek
pl_pl: Prostokąt
pt_br: Retângulo
sr_latn_ba: Pravougaonik
sv: Rektangel

# ChartStringId.WizShapeKindRoundedRectangle
source: Rounded Rectangle
ca: Rectangle arrodonit
da: Afrundet rektangel
de: Abgerundetes Rechteck
es: Rectángulo Redondeado
fr: Rectangle arrondi
hu: Lekerekített téglalap
it_it: Rettangolo Arrotondato
ja: 角丸長方形
nl: Afgeronde rechthoek
pl_pl: Zaokrąglony prostokąt
pt_br: Retângulo arredondado
sv: Rundad Rektangel

# ChartStringId.WizShapeKindEllipse
source: Ellipse
ca: Lipse
es: Elipse
hr: Elipsa
hu: Ellipszis
it_it: Ellisse
ja: 楕円
nl: Ovaal
pl_pl: Elipsa
pt_br: Elipse
sv: Oval

# ChartStringId.WizAnnotationConnectorStyleArrow
source: Arrow
ca: Fletxa
cs: Šipka
da: Pil
de: Pfeil
es: Flecha
fr: Flèche
hr: Strelica
hu: Nyíl
it_it: Freccia
ja: 矢印
nl: Pijl
pl_pl: Strzałka
pt_br: Seta
sv: Pil

# ChartStringId.WizAnnotationConnectorStyleLine
source: Line
ca: Línia
cht: 線形
da: Linje
de: Linie
es: Línea
fi_fi: Viiva
fr: Ligne
hr: Crta
hu: Vonal
it_it: Linea
ja: 線
nl: Lijn
pl_pl: Linia
pt_br: Linhas
sk: Čiarový
sv: Linje

# ChartStringId.WizAnnotationConnectorStyleNone
source: None
ca: Cap
da: Ingen
de: Nichts
es: Ninguno
fr: Aucun
hr: Ništa
hu: Nincs
it_it: Nessuno
ja: なし
nl: Geen
pl_pl: Brak
pt_br: Nenhum
sv: Ingen

# ChartStringId.WizAnnotationConnectorStyleNotchedArrow
source: Notched Arrow
ca: Fletxa amb Osca
da: Hakket pil
de: Schartiger Pfeil
es: Flecha con Muesca
fr: Flèche entaillée
hr: Urezana strelica
hu: Bevágott nyíl
it_it: Freccia Intagliata
ja: ギザギザ矢印
nl: Ingekeepte pijl
pl_pl: Karbowana strzałka
pt_br: Seta entalhado
sv: Kluven Pil

# ChartStringId.WizAnnotationConnectorStyleTail
source: Tail
da: Hale
de: Schweif
es: Cola
fr: Queue
hr: Rep
hu: Vég
it_it: Coda
ja: テール
nl: Staart
pl_pl: Ogon
pt_br: Cauda
sv: Ände

# ChartStringId.WizStringAlignmentCenter
source: Center
cht: 置中
cs: Na střed
de: Zentriert
es: Centrar
fi_fi: Keskellä
fr: Centre
hr: Sredina
hu: Középre
it_it: Al Centro
ja: 中央
nl: Midden
no: Midt
pl_pl: Wyśrodkowany
pt_br: Centro
sk: Na stred
sv: Mitten

# ChartStringId.WizStringAlignmentNear
source: Near
ca: Prop
cht: 相鄰
da: Nær
de: Nah
es: Cerca
fr: Proche
hr: Bliže
hu: Balra
it_it: Vicino
ja: 左側
nl: Ongeveer
no: Nær
pl_pl: Bliski
pt_br: Próximo
sk: Bližšie
sv: Nära

# ChartStringId.WizStringAlignmentFar
source: Far
ca: Lluny
cht: 拉遠
cs: Vzdálenější
da: Fjern
de: Fern
es: Lejos
fr: Eloigné
hr: Dalje
hu: Jobbra
it_it: Lontano
ja: 右側
nl: Ver
no: Fjern
pl_pl: Daleki
pt_br: Distante
sk: Vzdialenejšie
sv: Fjärran

# ChartStringId.WizChartImageSizeModeAutoSize
source: Auto Size
ca: Mida Automàtic
cs: Automatická velikost
da: Automatisk størrelse
de: Auto Grösse
es: Tamaño Automático
fr: Taille Auto
hr: Automatska veličina
hu: Automatikus méret
it_it: Auto
ja: 自動サイズ調整
nl: Automatische grootte
pl_pl: Automatyczny rozmiar
pt_br: Auto tamanho
sv: Autostorlek

# ChartStringId.WizChartImageSizeModeStretch
source: Stretch
da: Stræk
de: Strecken
es: Estirar
fr: Etirer
hr: Rastegnuto
hu: Nyújtás
it_it: Estendi
ja: 背景に合わせて伸縮
nl: Uitrekken
pl_pl: Rozciągnij
pt_br: Estendido
sk: Roztiahnuť
sv: Sträcka

# ChartStringId.WizChartImageSizeModeTile
source: Tile
ca: Títol
da: Flise
de: Kachel
es: Título
fr: Couvrir
hr: Ploča
hu: Mozaik
it_it: Affianca
ja: タイル
nl: Naast elkaar
pl_pl: Tytuł
pt_br: Telha
sv: Bricka

# ChartStringId.WizChartImageSizeModeZoom
source: Zoom
ca: Ampliació
es: Ampliación
hr: Zumiraj
hu: Nagyítás
it_it: Adatta
ja: ズーム
nl: In- en uitzoomen
pl_pl: Powiększenie
sv: Zooma

# ChartStringId.WizDockCornerLeftTop
source: Left-top
ca: Esquerra-superior
da: Venstre-top
de: Links-oben
es: Izquierda-superior
fr: Gauche-haut
hu: Bal-fent
it_it: In Alto a Sinistra
ja: 左上
nl: Linksboven
pl_pl: Lewa-góra
pt_br: Esquerda-topo
sv: Vänster överkant

# ChartStringId.WizDockCornerLeftBottom
source: Left-bottom
ca: Esquerra-inferior
da: Venstre-bund
de: Links-unten
es: Izquierda-inferior
fr: Gauche-bas
hu: Bal-lent
it_it: In Basso a Sinistra
ja: 左下
nl: Linksonder
pl_pl: Lewa-dół
pt_br: Esquerda-fundo
sv: Vänster nederkant

# ChartStringId.WizDockCornerRightTop
source: Right-top
ca: Dreta-superior
da: Højre-top
de: Rechts-oben
es: Derecha-superior
fr: Droite-haut
hu: Jobb-fent
it_it: In Alto a Destra
ja: 右上
nl: Rechtsboven
pl_pl: Prawa-góra
pt_br: Direita-topo
sv: Höger överkant

# ChartStringId.WizDockCornerRightBottom
source: Right-bottom
ca: Dreta-inferior
da: Højre-bund
de: Rechts-unten
es: Derecha-inferior
fr: Droite-bas
hu: Jobb-lent
it_it: In Basso a Destra
ja: 右下
nl: Rechtsonder
pl_pl: Prawa-dół
pt_br: Direita-fundo
sv: Höger nederkant

# ChartStringId.WizShapePositionKindFree
source: Free
ca: Lliure
da: Fri
de: Frei
es: Libre
fr: Libre
hr: Slobodan
hu: Szabad
it_it: Libera
ja: 自由
nl: Vrij
pl_pl: Pływający
pt_br: Livre
sv: Fri

# ChartStringId.WizShapePositionKindRelative
source: Relative
ca: Relatiu
da: Relativ
de: Relativ
es: Relativo
hu: Relatív
it_it: Relativa
ja: 相対的
nl: Relatief
pl_pl: Względny
pt_br: Parente
sv: Relativ

# ChartStringId.WizAnchorPointChart
source: Chart
ca: Gràfic
cht: 圖表
da: Tabel
de: Hintergrund
es: Gráfico
fr: Graphique
hr: Grafikon
hu: Diagram
it_it: Grafico
ja: グラフ
nl: Grafiek
no: Graf
pl_pl: Wykres
pt_br: Gráfico
sk: Graf
sv: Diagram

# ChartStringId.WizAnchorPointPane
source: Pane
ca: Panell
da: Rude
de: Scheibe
es: Panel
fr: Panneau
hr: Okno
hu: Mező
it_it: Pannello
ja: ウィンドウ枠
nl: Deelvenster
pl_pl: Obszar
pt_br: Placa
sr_latn_ba: Panel
sv: Panel

# ChartStringId.WizAnchorPointSeriesPoint
source: Series Point
ca: Punts de Sèries
da: Seriepunkt
de: Serienpunkte
es: Puntos de Series
fr: Point série
hr: Točka niza
hu: Sorozat pont
it_it: Punto Serie
ja: 系列ポイント
nl: Reekspunt
pl_pl: Seria punktowa
pt_br: Pontos de série
sr_latn_ba: Tačka niza
sv: Seriepunkt

# ChartStringId.WizIndentUndefined
source: Undefined
ca: Indefinit
cht: 未定義
da: Udefineret
de: Undefiniert
es: Indefinido
fr: Indéfini
hr: Nedefinirano
hu: Nem definiált
it_it: Indefinito
ja: 未定義
nl: Onbepaald
no: Udefinert
pl_pl: Niezdefiniowany
pt_br: Indefinido
sk: Nedefinovaé
sr_latn_ba: Nedefinisano
sv: Odefinierat

# ChartStringId.WizIndentDefault
source: Default
ca: Predeterminat
cs: Výchozí
da: Standard
de: Standard
es: Predeterminado
fr: Défaut
hr: Zadano
hu: Alapértelmezett
it_it: Predefinito
ja: デフォルト
nl: Standaard
no: Standard
pl_pl: Domyślny
pt_br: Omissão
sv: Standard

# ChartStringId.SvnSideBySideBar
source: Bar
ca: Barres
cht: 長條
da: Bjælke
de: Säulen
es: Barras
fi_fi: Raja
fr: Barre
hr: Stupac
hu: Oszlop
it_it: Barre
ja: 棒
nl: Staaf
pl_pl: Słupkowy
pt_br: Barra
sk: Stĺpcový
sr_latn_ba: Kolona
sv: Stapel

# ChartStringId.SvnStackedBar
source: Bar Stacked
cht: 長條堆疊
da: Bjælke lagt ovenpå
de: Gestapelte Säulen
es: Barra Acumulada
fi_fi: Pinottu raja
fr: Barre empilée
hr: Složen stupac
hu: Halmozott oszlop
it_it: Barre in Pila
ja: 積み上げ棒
nl: Staaf, gestapeld
no: Bar stablet
pl_pl: Słupkowy skumulowany
pt_br: Barras Empilhadas
sk: Stĺpcový skladaný
sr_latn_ba: Složena kolona
sv: Stapel

# ChartStringId.SvnFullStackedBar
source: Bar Stacked 100%
cht: 100% 長條堆疊
da: Bjælke ovenpå 100%
de: Gestapelte Säulen (100%)
es: Barra Acumulada 100%
fr: Barre 100% empilée
hr: 100% Složen stupac
hu: 100%-ig halmozott oszlop
it_it: Barre in Pila 100%
ja: 100% 積み上げ棒
nl: Staaf, gestapeld 100%
no: Bar stablet 100 %
pl_pl: Słupkowy skumulowany 100%
pt_br: Barras Empilhadas 100%
sk: Stĺpcový skladaný 100%
sr_latn_ba: 100% složena kolona
sv: Stapel 100%

# ChartStringId.SvnSideBySideStackedBar
source: Side By Side Bar Stacked
da: Sideordnet søjle stablet
de: Block Nebeneinander Gestapelt
es: Columna Apilada
fr: Barre groupée empilée
hr: Složen usporedni stupac
hu: Egymás melletti halmozott oszlop
it_it: Barre Affiancate in Pila
ja: サイド バイ サイド積み上げ棒
nl: Naast elkaar, gestapelde staaf
pl_pl: Słupkowy równoległy
pt_br: Barra ao lado empilhada
sr_latn_ba: Složena uporedna kolona
sv: Sida Vid Sida Staplad Stapel

# ChartStringId.SvnSideBySideFullStackedBar
source: Side By Side Bar Stacked 100%
da: Sideordnet søjle stablet 100%
de: Block Nebeneinander Gestapelt 100%
es: Columna 100% Apilada
fr: Barre groupée 100% empilée
hr: 100% Složen usporedni stupac
hu: Egymás melletti 100%-ig halmozott oszlop
it_it: Barre Affiancate in Pila 100%
ja: サイド バイ サイド積み上げ棒
nl: Naast elkaar, gestapelde staaf, 100%
pl_pl: Słupkowy równoległy 100%
pt_br: Barra ao lado empilhada a 100%
sv: Sida Vid Sida Staplad Stapel 100%

# ChartStringId.SvnPie
source: Pie
ca: Pastís
cht: 圓餅
da: Bar
de: Torte
es: Tarta
fi_fi: Piirakka
fr: Secteurs
hu: Torta
it_it: Torta
ja: 円
nl: Taart
pl_pl: Kołowy
pt_br: Pizza
sk: Koláčový
sv: Cirkel

# ChartStringId.SvnFunnel
source: Funnel
ca: Embut
cht: 漏斗
da: Tragt
de: Trichter
es: Embudo
fr: Entonnoir
hu: Tölcsér
it_it: Imbuto
ja: じょうご
nl: Trechter
no: Trakt
pl_pl: Lejkowy
pt_br: Funil
sv: Tratt

# ChartStringId.SvnDoughnut
source: Doughnut
cht: 圓環
da: Ring
de: Ring
es: Donut
fr: Anneaux
hr: Prsten
hu: Perec
it_it: Anello
ja: ドーナツ
nl: Ring
no: Smultring
pl_pl: Pierścieniowy
pt_br: Rosca
sk: Prstencový
sv: Ring

# ChartStringId.SvnPoint
source: Point
ca: Punts
cht: 點狀
da: Punkt
de: Punkte
es: Puntos
fi_fi: Piste
fr: Nuage de points
hu: Pont
it_it: Punti
ja: 散布図
nl: Punt
no: Punkt
pl_pl: Punktowy
pt_br: Pontos
sk: Bodový
sv: Punkt

# ChartStringId.SvnBubble
source: Bubble
da: Boble
de: Blase
es: Burbuja
fr: Bulles
hu: Buborék
it_it: Bolle
ja: バブル
nl: Bel
pl_pl: Bąbelkowy
pt_br: Bolha
sv: Bubbla

# ChartStringId.SvnLine
source: Line
ca: Línia
cht: 線形
da: Linje
de: Linie
es: Línea
fi_fi: Viiva
fr: Ligne
hr: Crta
hu: Vonal
it_it: Linea
ja: 線
nl: Lijn
pl_pl: Linia
pt_br: Linhas
sk: Čiarový
sv: Linje

# ChartStringId.SvnStackedLine
source: Line Stacked
da: Linje stablet
de: Zeilenumbruch
es: Línea Apilada
fr: Courbe empilée
it_it: Linee in Pila
ja: 積み上げ線
nl: Lijn gestapeld
pt_br: Linha empilhada
sv: Staplad Linje

# ChartStringId.SvnFullStackedLine
source: Line Stacked 100%
da: Linje stablet 100%
de: Zeilenumbruch 100%
es: Línea Apilada 100%
fr: Courbe empilée 100%
it_it: Linee in Pila 100%
ja: 100% 積み上げ線
nl: Lijn gestapeld 100%%
pt_br: Linha empilhada 100%
sv: Staplad Linje 100%

# ChartStringId.SvnStepLine
source: Step Line
ca: Línia Escalonada
cht: 階越線形
da: Konstant linje
de: Stufenlinie
es: Línea Escalonada
fr: Courbe par paliers
hu: Lépcsőzetes vonal
it_it: Gradini
ja: ステップ線
nl: Staplijn
no: Trinnlinje
pl_pl: Schodkowy
pt_br: Degrau
sk: Schodový
sv: Steg Linje

# ChartStringId.SvnSpline
source: Spline
ca: Contorn
cht: 曲線
da: Kile
de: Keil
es: Contorno
fr: Courbe
hr: Zakrivljeno
ja: スプライン
nl: Kromme
pl_pl: Wygładzony
pt_br: Linhas Suaves
sk: Krivkový
sv: Fraktionslinje

# ChartStringId.SvnScatterLine
source: Scatter Line
ca: Línia Dispersió
cht: 散射線
da: Spredt linje
de: Scatter Linie
es: Línea Dispersión
fr: Ligne de dispersion
hu: Szórás vonal
it_it: Linea di Dispersione
ja: 散布線
nl: Spreidingslijn
no: Scatterlinje
pl_pl: Łamana linia
pt_br: Linhas Dispersas
sv: Spridningslinje

# ChartStringId.SvnSpline3D
source: Spline 3D
ca: Contorn 3D
cht: 3D 曲線
da: Kile 3D
de: 3D-Spline
es: Contorno 3D
fr: Courbe 3D
hr: Zakrivljeno 3D
hu: 3D spline
ja: 3D スプライン
pl_pl: Wygładzony 3D
pt_br: Linhas Suaves 3D
sk: Krivkový 3D
sv: 3D Fraktionslinje

# ChartStringId.SvnArea
source: Area
ca: Àrea
cht: 區域
da: Område
de: Fläche
es: Área
fi_fi: Alue
fr: Aire
hr: Područje
hu: Terület
ja: 面
nl: Vlak
no: Område
pl_pl: Obszar
pt_br: Área
sk: Plošný
sv: Fält

# ChartStringId.SvnStepArea
source: Step Area
da: Trin område
de: Step Bereich
es: Área de Escalón
fr: Escalier plein
it_it: Area Gradino
ja: ステップ面
nl: Stap gebied
pt_br: Área passo
sv: Stegyta

# ChartStringId.SvnSplineArea
source: Spline Area
ca: Contorn Àrea
cht: 曲線區域
da: Kile Område
de: Splinefläche
es: Contorno Área
fr: Aires courbes
hr: Zakrivljeno područje
hu: Spline terület
it_it: Area a Spline
ja: スプライン面
nl: Spline, vlak
no: Splineområde
pl_pl: Warstwowy wygładzony
pt_br: Área e Linhas Suaves
sk: Plošný krivkový
sv: Splinefält

# ChartStringId.SvnStackedArea
source: Area Stacked
ca: Àrea Acumulada
cht: 面積堆疊
da: Område ovenpå
de: Gestapelte Fläche
es: Área Acumulada
fi_fi: Pinottu alue
fr: Aires empilées
hr: Složeno područje
hu: Halmozott terület
it_it: Area in Pila
ja: 積み上げ面
nl: Vlakdiagram, gestapeld
no: Område stablet
pl_pl: Warstwowy skumulowany
pt_br: Área Empilhada
sk: Plošný skladaný
sv: Stapelfält

# ChartStringId.SvnSplineStackedArea
source: Spline Area Stacked
ca: Contorn Àrea Apilada
cht: 曲線區域堆疊
da: Kile område ovenpå
de: Gestapelte Splinefläche
es: Contorno Área Apilada
fr: Aires courbes empilées
hr: Složeno zakrivljeno područje
hu: Halmozott spline terület
it_it: Area a Spline in Pila
ja: スプライン積み上げ面
nl: Spline, vlak, gestapeld
no: Splineområde stablet
pl_pl: Warstwowy wygładzony skumulowany
pt_br: Área Empilhada e Linhas Suaves
sk: Plošný krivkový skladaný
sv: Staplat splinefält

# ChartStringId.SvnFullStackedArea
source: Area Stacked 100%
ca: Àrea Apilada 100%
cht: 100% 面積堆疊
da: Område ovenpå 100%
de: Gestapelte Fläche (100%)
es: Área Apilada 100%
fr: Aires empilées 100%
hr: 100% Složeno područje
hu: 100%-ig halmozott terület
it_it: Area in Pila 100%
ja: 100% 積み上げ面
nl: Vlakdiagram, gestapeld 100%
no: Område stablet 100 %
pl_pl: Skumulowany warstwowy 100%
pt_br: Área Empilhada 100%
sk: Plošný skladaný 100%
sv: Stapelfält 100%

# ChartStringId.SvnSplineFullStackedArea
source: Spline Area Stacked 100%
ca: Contorn Àrea Apilada 100%
cht: 100% 曲線區域堆疊
da: Kile område ovenpå 100%
de: Gestapelte Splinefläche (100%)
es: Contorno Área Apilada 100%
fr: Aires courbes empilées 100%
hr: 100% Složeno zakrivljeno područje
hu: 100%-ig halmozott spline terület
it_it: Area a Spline in Pila 100%
ja: 100% 3D スプライン面
nl: Spline, vlak, gestapeld, 100%
no: Splineområde stablet 100 %
pl_pl: Warstwowy wygładzony skumulowany 100%
pt_br: Área Empilhada e Linhas 100%
sk: Plošný krivkový skladaný 100%
sv: Staplat splinefält 100%

# ChartStringId.SvnRangeArea
source: Range Area
da: Interval område
de: Range Bereich
es: Área de Rango
fr: Aire de répartition
it_it: Area Intervalli
ja: 範囲面
nl: Bereik gebied
pt_br: Área de gama
sv: Funktionsyta

# ChartStringId.SvnRangeArea3D
source: Range Area 3D
da: Interval område 3D
de: Range Bereich 3D
es: Área de Rango 3D
fr: Aire de répartition 3D
it_it: Area Intervalli 3D
ja: 3D 範囲面
nl: Bereik gebied 3D
pt_br: Área de gama 3D
sv: 3D Funktionsyta

# ChartStringId.SvnSpline3DArea
source: Spline Area 3D
ca: Contorn Àrea 3D
cht: 3D 曲線區域
da: Kile område 3D
de: 3D-Splinefläche
es: Contorno Área 3D
fr: Aires courbes 3D
hr: Zakrivljeno područje u 3D
hu: 3D spline terület
it_it: Area a Spline 3D
ja: 3D スプライン面
nl: Spline, vlak, 3D
no: Splineområde 3D
pl_pl: Warstwowy wygładzony 3D
pt_br: Área 3D e Linhas Suaves
sk: Plošný krivkový 3D
sv: 3D Splinefält

# ChartStringId.SvnSplineAreaStacked3D
source: Spline Area 3D Stacked
ca: Contorn Àrea 3D Apli
cht: 3D 曲線區域堆疊
da: Kile område 3D ovenpå
de: Gestapelte 3D-Splinefläche
es: Contorno Área 3D Apilada
fr: Aires courbes empilées 3D
hr: Složeno zakrivljeno područje u 3D
hu: Halmozott 3D spline terület
it_it: Area a Spline in Pila 3D
ja: 3D スプライン積み上げ面
nl: Spline, vlak, 3D, gestapeld
no: Splineområde 3D stablet
pl_pl: Warstwowy wygładzony skumulowany 3D
pt_br: Área 3D Empilhada e Linhas
sk: Plošný krivkový skladaný
sv: Staplat 3D splinefält

# ChartStringId.SvnSplineAreaFullStacked3D
source: Spline Area 3D Stacked 100%
ca: Contorn Àrea 3D Apilada 100%
cht: 100% 3D 曲線區域堆疊
da: Kile område 3D ovenpå 100%
de: Gestapelte 3D-Splinefläche (100%)
es: Contorno Área 3D Apilada 100%
fr: Aires courbes empilées 3D 100%
hr: 100% Složeno zakrivljeno područje u 3D
hu: 100%-ig halmozott 3D spline terület
it_it: Area a Spline in Pila 3D 100%
ja: 100% 3D スプライン積み上げ面
nl: Spline, vlak, 3D, gestapeld, 100%
no: Splineområde 3D stablet 100 %
pl_pl: Warstwowy wygładzony skumulowany 100% 3D
pt_br: Área 3D Emp. e Linhas 100%
sk: Plošný krivkový skladaný 3D 100%
sv: Staplat 3D splinefält 100%

# ChartStringId.SvnCandleStick
source: Candle Stick
cht: 陰陽線
da: Lys
de: Leuchter
es: Vela
fr: Bâton bougie
hr: Svijeća
hu: Gyertyatartó
it_it: Candela
ja: ローソク足
nl: Kaars
no: Lysestake
pl_pl: Giełdowy (Świecowy)
pt_br: Velas
sk: Sviečkový
sv: Ljusstake

# ChartStringId.SvnSideBySideRangeBar
source: Side By Side Range Bar
ca: Barres de Rang un a costat de l'altre
cht: 並排範圍柱狀
da: Side ved side områdebjælke
de: Bereichsbalken nebeneinander
es: Barras de Rango uno a lado de otro
fr: Boursier groupé
hu: Egymás melletti tartomány oszlop
it_it: Barre con Intervalli Affiancate
ja: サイド バイ サイド範囲棒
nl: Naast elkaar, bereikbalk
no: Side ved side områdesøyle
pl_pl: Słupkowy zakresowy równoległy
pt_br: Barra de Variação Lado a Lado
sk: Rozsahový (vedľa seba)
sv: Sida vid sida intervallstapel

# ChartStringId.SvnOverlappedRangeBar
source: Range Bar
ca: Barra de Rang
cht: 範圍柱狀
da: Områdebjælke
de: Bereichsbalken
es: Barra de Rango
fr: Boursier
hu: Tartomány oszlop
it_it: Barre con Intervalli
ja: 範囲棒
nl: Bereikbalk
no: Områdesøyle
pl_pl: Słupkowy zakresowy
pt_br: Barra de Variação
sk: Stĺpcový rozsahový
sv: Intervallstapel

# ChartStringId.SvnSideBySideGantt
source: Side By Side Gantt
ca: Gantt un a costat de l'altre
cht: 並排甘特圖
da: Side ved side Gantt
de: Gantt nebeneinander
es: Gantt uno a lado de otro
fr: Gantt groupé
hu: Egymás melletti Gantt
it_it: Gantt Affiancate
ja: サイド バイ サイド ガント
nl: Naast elkaar, Gantt
no: Side ved side gantt
pl_pl: Gantta równoległy
pt_br: Gantt Lado a Lado
sk: Gantt (vedľa seba)
sv: Sida vid sida Gantt

# ChartStringId.SvnSideBySideBar3D
source: Bar 3D
ca: Barres 3D
cht: 3D 長條
da: Søjle 3D
de: 3D-Säulen
es: Barras 3D
fr: Barre 3D
hr: Stupac 3D
hu: 3D oszlop
it_it: Barre 3D
ja: 3D 棒
nl: Staaf, 3D
no: Søyle 3D
pl_pl: Kolumnowy
pt_br: Barra 3D
sk: Stĺpcový 3D
sr_latn_ba: Kolona 3D
sv: 3D Stapel

# ChartStringId.SvnStackedBar3D
source: Bar 3D Stacked
ca: Barres 3D Apilada
cht: 3D 長條堆疊
da: Bar 3D ovenpå
de: Gestapelte 3D-Säulen
es: Barras 3D Apilada
fr: Barre 3D empilée
hr: Složen stupac u 3D
hu: Halmozott 3D oszlop
it_it: Barre in Pila 3D
ja: 3D 積み上げ棒
nl: Staaf, 3D, gestapeld
no: Bar 3D stablet
pl_pl: Kolumnowy skumulowany
pt_br: Barra 3D Empilhada
sk: Stĺpcový 3D skladaný
sr_latn_ba: Složena kolona u 3D
sv: Staplad 3D stapel

# ChartStringId.SvnFullStackedBar3D
source: Bar 3D Stacked 100%
ca: Barres 3D Apilades 100%
cht: 100% 3D 長條堆疊
da: Bar 3D ovenpå 100%
de: Gestapelte 3D-Säulen (100%)
es: Barras 3D Apiladas 100%
fr: Barre 3D 100% empilée
hr: 100% Složen stupac u 3D
hu: 100%-ig halmozott 3D oszlop
it_it: Barre in Pila 3D 100%
ja: 100% 3D 積み上げ棒
nl: Staaf, 3D, gestapeld, 100%
no: Bar 3D stablet 100 %
pl_pl: Kolumnowy skumulowany 100%
pt_br: Barra 3D Empilhada 100%
sk: Stĺpcový 3D skladaný 100%
sv: Staplad 3D stapel 100%

# ChartStringId.SvnManhattanBar
source: Manhattan Bar
cht: 曼哈頓柱狀
de: Manhattan Säulen
es: Barra Manhattan
fr: Barres Manhattan
hu: Manhattan oszlop
it_it: Barre Manhattan
ja: マンハッタン棒グラフ
nl: Manhattan-staaf
no: Manhattansøyle
pl_pl: Kolumnowy 3D
pt_br: Barra Manhattan
sk: Stĺpcový Manhattan
sv: Manhattan Stapel

# ChartStringId.SvnSideBySideStackedBar3D
source: Side By Side Bar 3D Stacked
da: Sideordnet søjle 3D stablet
de: Block Nebeneinander3D Gestapelt
es: Columna 3D Apilada
fr: Barre groupée 3D empilée
hr: Složen usporedni stupac u 3D
hu: Egymás melletti halmozott 3D oszlop
it_it: Barre Affiancate in Pila 3D
ja: 3D サイド バイ サイド積み上げ棒
nl: Naast elkaar, staaf, 3D, gestapeld
pl_pl: Kolumnowy równoległy
pt_br: Barra ao lado 3D empilhada
sr_latn_ba: Složena uporedna kolona u 3D
sv: 3D Sida Vid Sida Staplad Stapel

# ChartStringId.SvnSideBySideFullStackedBar3D
source: Side By Side Bar 3D Stacked 100%
da: Sideordnet søjle 3D stablet 100%
de: Block Nebeneinander3D Gestapelt 100%
es: Columna 3D 100% Apilada
fr: Barre groupée 3D 100% empilée
hr: 100% Složen usporedni stupac u 3D
hu: Egymás melletti 100%-ig halmozott 3D oszlop
it_it: Barre Affiancate in Pila 3D 100%
ja: 100% 3D サイド バイ サイド積み上げ棒
nl: Naast elkaar, staaf, 3D, gestapeld, 100%
pl_pl: Kolumnowy równoległy 100%
pt_br: Barra ao lado 3D empilhada a 100%
sr_latn_ba: 100% Složena uporedna kolona u 3D
sv: 3D Sida Vid Sida Staplad Stapel 100%

# ChartStringId.SvnPie3D
source: Pie 3D
ca: Pastís 3D
cht: 3D 圓餅
da: Bar 3D
de: 3D-Torte
es: Tarta 3D
fi_fi: Piirakka 3D
fr: Secteurs 3D
hu: 3D torta
it_it: Torta 3D
ja: 3D 円
nl: Taart, 3D
pl_pl: Kołowy trójwymiarowy
pt_br: Pizza 3D
sk: Koláčový 3D
sv: Cirkel 3D

# ChartStringId.SvnDoughnut3D
source: Doughnut 3D
cht: 3D 圓環
da: Ring 3D
de: 3D-Ring
es: Donut 3D
fr: Anneaux 3D
hr: Prsten 3D
hu: 3D perec
it_it: Anello 3D
ja: 3D ドーナツ
nl: Ring, 3D
no: Smultring 3D
pl_pl: Pierścieniowy 3D
pt_br: Rosca 3D
sk: Prstencový 3D
sv: Ring 3D

# ChartStringId.SvnFunnel3D
source: Funnel 3D
ca: Embut 3D
cht: 3D 漏斗
da: Tragt 3D
de: Trichter 3D
es: Embudo 3D
fr: Entonnoir 3D
hu: 3D tölcsér
it_it: Imbuto 3D
ja: 3D じょうご
nl: Trechter, 3D
no: Trakt 3D
pl_pl: Lejkowy 3D
pt_br: Funil 3D
sv: Tratt 3D

# ChartStringId.SvnLine3D
source: Line 3D
ca: Línia 3D
cht: 3D 線形
da: Linje 3D
de: 3D-Linie
es: Línea 3D
fr: Courbe 3D
hr: Crta 3D
hu: 3D vonal
it_it: Linee 3D
ja: 3D 線
nl: Lijn, 3D
no: Linje-3D
pl_pl: Liniowy 3D
pt_br: Linha 3D
sk: Čiarový 3D
sv: Linje 3D

# ChartStringId.SvnStackedLine3D
source: Line 3D Stacked
da: Linje 3D stablet
de: Zeilenumbruch 3D
es: Línea 3D Apilada
fr: Courbe 3D empilée
it_it: Linee in Pila 3D
ja: 3D 積み上げ線
nl: Lijn 3D gestapeld
pt_br: Linha 3D empilhada
sv: 3D Staplad Linje

# ChartStringId.SvnFullStackedLine3D
source: Line 3D Stacked 100%
da: Linje 3D stablet 100%
de: Zeilenumbruch 3D 100%
es: Línea 3D Apilada 100%
fr: Courbe 3D empilée 100%
it_it: Linee in Pila 3D 100%
ja: 100% 3D 積み上げ線
nl: Lijn 3D gestapeld 100%
pt_br: Linha 3D empilhada 100%
sv: 3D Staplad Linje 100%

# ChartStringId.SvnStepLine3D
source: Step Line 3D
ca: Línia 3D Escalonada
cht: 3D 階越線形
da: Step linje 3D
de: 3D-Stufenlinie
es: Línea 3D Escalonada
fr: Courbe par paliers 3D
hu: Lépcsőzetes 3D vonal
it_it: Gradini 3D
ja: 3D ステップ線
nl: Staplijn, 3D
no: Trinnlinje-3D
pl_pl: Schodkowy 3D
pt_br: Degrau 3D
sk: Schodový čiarový 3D
sv: Steg Linje 3D

# ChartStringId.SvnArea3D
source: Area 3D
ca: Àrea 3D
cht: 3D 區域
da: Område 3D
de: 3D-Fläche
es: Área 3D
fr: Aires 3D
hr: Područje 3D
hu: 3D terület
ja: 3D 面
nl: Vlak, 3D
no: Område 3D
pl_pl: Warstwowy 3D
pt_br: Área 3D
sk: Plošný 3D
sv: Fält 3D

# ChartStringId.SvnStackedArea3D
source: Area 3D Stacked
ca: Àrea 3D Acumulada
cht: 3D 面積堆疊
da: Område 3D ovenpå
de: Gestapelte 3D-Fläche
es: Área 3D Acumulada
fr: Aires 3D empilées
hr: Složeno područje u 3D
hu: Halmozott 3D terület
it_it: Area in Pila 3D
ja: 3D 積み上げ面
nl: Vlak, 3D, gestapeld
no: Område 3D Stablet
pl_pl: Warstwowy skumulowany 3D
pt_br: Área 3D Empilhada
sk: Plošný 3D skladaný
sv: Staplat 3D fält
