Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgIncorrectStockLevelLineLengthValue
source: The stock level line length value should be greater than or equal to 0.
ca: La longitud de la línia de nivell d'estoc ha de ser superior o igual a 0.
da: Linjelængden for beholdningsniveau børe være større end eller lig med 0.
de: Die Länge der StockLevel Linie muss größer oder gleich 0 sein.
es: La longitud de la línea de nivel de stock debe ser mayor o igual que 0.
fi_fi: Vakio pituus pitää olla suurempi tai yhtä suuri kuin 0.
fr: La valeur de la longueur de la ligne de niveau de stock doit être supérieure ou égale à 0.
hr: Vrijednost dužine linije razine zaliha bi trebala biti veća ili jednaka 0.
hu: Az árfolyam szintvonal hosszának értéke legyen nagyobb vagy egyenlő 0.
it_it: Il lunghezza delle linea di livello scorte dev'essere maggiore o uguale a 0.
ja: 株の基準位置線の値は、0以上でなければなりません。
nl: De lijnlengte voor het aandelenniveau moet groter zijn dan of gelijk zijn aan 0.
no: Lagernivåets linjelengdeverdi skal være store enn eller lik 0.
pl_pl: Wartość długości linii otwarcia i zamknięcia ceny akcjii powinna być większa lub równa 0.
pt_br: O valor do tamanho do nível da linha do 'stock' deve ser maior que ou igual a 0.
sv: Linjelängden på lagernivån bör vara större än eller lika med 0.

# ChartStringId.MsgIncorrectReductionColorValue
source: The reduction color value can't be empty.
ca: El valor de reducció de color no pot estar buit.
cht: 縮圖顏色值不能為空.
da: Værdien for reduktionsfarve kan ikke være tom.
de: Der Verkleinerungsfarbwert darf nicht ohne Inhalt sein.
es: El valor de reducción de color no puede estar vacío.
fi_fi: Vähennysvärin arvo ei voi olla tyhjä.
fr: La réduction des couleur ne peut être vide.
hu: A csökkentés színe nem lehet üres
it_it: Il valore di riduzione colore non può essere vuoto.
ja: 減らす色の数値は、空にできません。
nl: De waarde van de reductiekleur mag niet leeg zijn.
no: Reduksjonsfargeverdien kan ikke være tom.
pl_pl: Należy wybrać kolor spadku wartości (redukcji).
pt_br: O valor da cor de redução não pode ser vazia.
sv: Värdet på reduceringsfärgen kan inte vara tomt.

# ChartStringId.MsgIncorrectLabelAngle
source: The angle of the label should be greater than or equal to -360 and less than or equal to 360.
ca: L'angle de l'etiqueta ha d'estar entre -360 i 360 graus.
cht: 標記的角度大小應該大於等於 -360 度且小於等於 360 度.
cs: Úhel štítku by měl být větší nebo rovno -360 a menší nebo rovno 360.
da: Vinklen på mærkaten bør være større end eller lig med -360 og mindre end 360.
de: Der Winkel muss zwischen -360 und 360 liegen.
es: El ángulo de la etiqueta debe estar entre -360 y 360 grados.
fi_fi: Otsikon kulma pitää olla suurempi tai yhtä suuri kuin -360 ja vähemmän tai yhtä suuri kuin 360.
fr: L'angle du libellé doit être supérieur ou égal à -360 et inférieur ou égal à 360.
hu: A címke szöge -360 és 360 között legyen.
it_it: L'angolo dell'etichetta dev'essere maggiore o uguale a -360 e minore di 360.
ja: ラベルの角度は、-360度以上360度以下でなければなりません。
nl: De hoek van het label moet groter zijn dan of gelijk zijn aan -360 en kleiner zijn dan of gelijk zijn aan 360.
no: Vinkelen på etiketten skal være større enn eller lik -360, og mindre eller lik 360.
pl_pl: Kąt etykiety powinien być większy lub równy -360 i mniejszy lub równy 360
pt_br: O ângulo do rótulo deve ser maior ou igual a -360 e menor ou igual a 360.
sk: Uhol štítku by mal býť väčší alebo rovný -360 a menší alebo rovný 360.
sv: Etikettvinkeln bör vara större än eller lika med -360 och mindre än 360.

# ChartStringId.MsgIncorrectImageBounds
source: Can't create an image for the specified size.
ca: No es pot crear una imatge amb la mida especificat.
cht: 不能建立指定大小的影像.
cs: Nelze vytvořit obrázek pro tuto velikost.
da: Kan ikke oprette et billede i den angivne størrelse.
de: Es kann kein Bild in der angegebenen Größe erstellt werden.
es: No se puede crear un imagen con el tamaño especificado.
fi_fi: Ei voi tehdä määritellyn kokoista kuvaa.
fr: Impossible de créer une image aux dimensions demandées.
hr: Ne mogu stvoriti sliku navedene veličine.
hu: A megadott méretű képet nem lehet elkészíteni.
it_it: Impossibile creare immagine della dimensione specificata.
ja: 指定されたサイズで画像を作成できません。
nl: Kan geen afbeelding voor de opgegeven grootte maken.
no: Kan ikke lage et bilde for den spesifiserte størrelsen.
pl_pl: Nie można utworzyć wykresu o podanym rozmiarze.
pt_br: Não pode criar uma imagem para o tamanho especificado.
sk: Nie je možné vytvoriť obrázok pre túto veľkosť.
sv: Kunde inte skapa en bild med angiven storlek.

# ChartStringId.MsgIncorrectUseImageUrlProperty
source: ImageUrl property can be used for the WebChartControl only. Please, use the Image property instead.
ca: La propietat imageUrl només s'ha d'utilitzar amb els controls WebChartControl. Si us plau, utilitzeu Image al seu lloc.
cht: ImageUrl 屬性只能用於 WebChartControl 控制項, 請使用 Image 屬性替代.
da: Egenskaben ImageUrl kan kun bruges til WebChartControl. Brug i stedet for egenskaben Billede.
de: Die ImageURL Eigenschaft kann nur für das WebChartControl genutzt werden. Bitte benutzen Sie die Image Eigenschaft.
es: La propiedad ImageUrl solamente debe usarse con los controles WebChartControl. Por favor, use Image en su lugar.
fi_fi: ImageUrl-ominaisuutta voidaan käyttää vain WebChart-kontrollille. Käytä Image-ominaisuutta.
fr: La propriété ImageUrl peut être utilisée pour le WebChartControl uniquement. Merci d'utiliser la propriété Image à la place.
hu: Az ImageUrl tulajdonság csak a WebChartControl-nál használható. Használja helyette az Image tulajdonságot.
it_it: La proprietà ImageUrl può essere utilizzata solamente per WebChartControl. Utilizzare la proprietà Image.
ja: ImageUrl プロパティは、WebChartControl のみに使用できます。代わりに、画像プロパティを使用してください。
nl: De eigenschap ImageUrl kan alleen worden gebruikt voor de WebChartControl. Gebruik de eigenschap Image.
no: Bildeegenskapen kan ikke bli brukt for WebChartControl. Bruke Bilde-egenskapen isteden.
pl_pl: Parametr ImageUrl może być używany tylko dla WebChartControl. Zamiast tego należy użyć parametru Image.
pt_br: Propriedade ImageUrl pode ser usada apenas para WebChartControl. Ao invés disto, use a propriedade Image.
sv: ImageUrl-funktionen kan endast användas för WebChartControl. Var god och använd bildfunktionen i stället.

# ChartStringId.MsgIncorrectSeriesDistance
source: The series distance should be greater than or equal to 0.
ca: El valor de distància de les sèries ha de ser major o igual que 0.
cht: 資料組的間距應該大於等於 0.
da: Rækkeafstanden børe være større end eller lig med 0.
de: Die Entfernung der Serie muss größer gleich 0 sein.
es: El valor de distancia de las series debe ser mayor o igual que 0.
fi_fi: Sarjan etäisyys pitää olla suurempi tai yhtä suuri kuin 0.
fr: La distance de la série doit être supérieure ou égale à 0.
hu: A sorozat távolság legyen nagyobb mint 0.
it_it: La distanza di serie deve essere maggiore o uguale a 0.
ja: シリーズの距離は、0以上でなければなりません。
nl: De reeksafstand moet groter zijn dan of gelijk zijn aan 0.
no: Rekkeavstanden skal være større enn eller lik 0.
pl_pl: Odległość serii musi być większa lub równa 0.
pt_br: A distância da série deve ser maior ou igual a 0.
sv: Serieavståndet bör vara större än eller lika med 0.

# ChartStringId.MsgIncorrectSeriesDistanceFixed
source: The fixed series distance should be greater than or equal to 0.
ca: El valor de distància fixa de les sèries ha de ser major o igual que 0.
cht: 固定資料組的間距應該大於等於 0.
da: De faste rækkers afstand børe være større end eller lig med 0.
de: Die feste Entfernung der Reihe muss größer gleich 0 sein.
es: El valor de distancia fija de las series debe ser mayor o igual que 0.
fi_fi: Muutettu sarjan etäisyys pitää olla suurempi tai yhtä suuri kuin 0.
fr: La distance des séries fixes doit être supérieure ou égale à 0.
hu: A fix sorozat távolság legyen nagyobb vagy egyenlő 0.
it_it: La distanza di serie fissa deve essere maggiore o uguale a 0.
ja: 固定シリーズの距離は、0以上でなければなりません。
nl: De vaste reeksafstand moet groter zijn dan of gelijk zijn aan 0.
no: Den faste rekkeavstanden skal være større enn eller lik 0.
pl_pl: Ustalona odległość serii musi być większa lub równa 0.
pt_br: A distância da série fixa deve ser maior ou igual a 0.
sv: Det fasta serieavståndet bör vara större än eller lika med 0.

# ChartStringId.MsgIncorrectSeriesIndentFixed
source: The fixed series indent should be greater than or equal to 0.
ca: El valor de desplaçament fix de les sèries ha de ser major o igual que 0.
cht: 固定資料組的縮排應該大於等於 0.
da: De faste rækkers indrykning børe være større end eller lig med 0.
de: Die feste Einrückung der Reihe muss größer gleich 0 sein.
es: El valor de desplazamiento fijo de las series debe ser mayor o igual que 0.
fi_fi: Muutettu sarjan sisennys pitää olla suurempi tai yhtä suuri kuin 0.
fr: L'indentation des séries fixes doit être supérieure ou égale à 0.
hu: A fix sorozat behúzás legyen nagyobb vagy egyenlő 0.
it_it: Il rientro della serie fissa deve essere maggiore o uguale a 0.
ja: 固定シリーズのインデントは、0以上でなければなりません。
nl: De vaste reeksinspringing moet groter zijn dan of gelijk zijn aan 0.
no: Det faste rekkeinnrykket skal være større enn eller lik 0.
pl_pl: Ustalone wcięcie serii musi być większe lub równe 0.
pt_br: O travessão série fixa deverá ser igual ou superior a 0.
sv: Det fasta serieindraget bör vara större än eller lika med 0.

# ChartStringId.MsgIncorrectPlaneDepthFixed
source: The fixed plane depth should be greater than or equal to 1.
ca: La profunditat del pla fix ha de ser major i igual que 1.
cht: 固定區域的深度應該大於等於 1.
da: Det faste plans dybde børe være større end eller lig med 1.
de: Die feste Tiefe der Ebene muss größer gleich 0 sein.
es: La profundidad del plano fijo debe ser mayor y igual que 1.
fi_fi: Tason syvyys pitää olla suurempi tai yhtä suuri kuin 1.
fr: La profondeur du plan fixe doit être supérieure ou égale à 1.
hu: A sík mélysége nem lehet kisebb mint 1.
it_it: La profondità del piano fisso dev'essere maggiore o uguale a 1.
ja: 固定された平面の奥行きは、1 以上でなければなりません。
nl: De vaste vlakdiepte moet groter zijn dan of gelijk zijn aan 1.
no: Den faste plandybden skal være større enn eller lik 1.
pl_pl: Ustalona głębokość płaszczyzny powinna być większa lub równa 1.
pt_br: A profundidade plano fixo deve ser maior ou igual a 1.
sv: Det fasta plandjupet bör vara större än eller lika med 1.

# ChartStringId.MsgIncorrectShapeFillet
source: The shape fillet should be greater than or equal to 0.
ca: El Fillet de la figura ha de ser major o igual a zero.
da: Shape Fillet skal være større end eller lig med 0.
de: Die Form Filet sollte größer oder gleich 0 sein.
es: El fillet de la figura debe ser mayor o igual a cero.
fr: Le filet de la forme doit être supérieur ou égal à 0.
hu: Az alakzat lekerekítése legyen nagyobb vagy egyenlő 0.
it_it: L'arrotondamento della figura deve essere maggiore o uguale a 0.
ja: フィレットは、0以上でなければなりません。
nl: De vormafronding moet groter zijn dan of gelijk zijn aan 0.
pl_pl: Zaokrąglenie kształtu powinno być większe lub równe 0.
pt_br: A forma de filé deve ser igual ou superior a 0.
sv: Figurens böjning borde vara större än eller lika med 0.

# ChartStringId.MsgIncorrectAnnotationHeight
source: The annotation height should be greater than 0.
ca: L'alçada de la Anotació ha de ser més gran que zero.
da: Annotationshøjden skal være større end 0.
de: Die Anmerkung Höhe muss größer als 0 sein.
es: La altura de la Anotación debe ser mayor que cero.
fr: La hauteur de l'annotation doit être supérieure à 0.
hu: A felirat magassága legyen nagyobb mint 0.
it_it: L'altezza dell'annotazione deve essere maggiore di 0.
ja: 注釈の高さは、0以上でなければなりません。
nl: De hoogte van de aantekening moet groter zijn dan 0.
pl_pl: Wysokość adnotacji powinna być większa niż 0.
pt_br: A altura de anotação deve ser maior que 0.
sv: Anteckningenshöjden borde vara större än 0.

# ChartStringId.MsgIncorrectAnnotationWidth
source: The annotation Width should be greater than 0.
ca: L'amplada de la Anotació ha de ser més gran que zero.
da: Annotationsbredden skal være større end 0.
de: Die Anmerkung Breite muss größer als 0 sein.
es: La anchura de la Anotación debe ser mayor que cero.
fr: La largeur de l'annotation doit être supérieure à 0.
hu: A felirat szélessége legyen nagyobb mint 0.
it_it: La larghezza dell'annotazione deve essere maggiore di 0.
ja: 注釈の幅は、0以上でなければなりません。
nl: De breedte van de aantekening moet groter zijn dan 0.
pl_pl: Szerokość adnotacji powinna być większa niż 0.
pt_br: A anotação largura deve ser maior que 0.
sv: Anteckningensbredden borde vara större än 0.

# ChartStringId.MsgIncorrectTextAnnotationAngle
source: The angle of the annotation should be greater than or equal to -360 and less than or equal to 360.
ca: L'angle de l'anotació ha de ser major o igual a -360 o menor o igual a 360.
da: Annotationens vinkel skal være større end eller lig med -360 og mindre end eller lig med 360.
de: Der Winkel der Anmerkung sollte größer oder gleich -360 und kleiner oder gleich 360 sein.
es: El ángulo de la anotación debe ser mayor o igual a -360 o menor o igual a 360.
fr: L'angle de l'annotation doit être supérieur ou égal à -360 et inférieur ou égal à 360.
hu: A felirat szöge -360 és 360 között legyen.
it_it: L'angolo dell'annotazione deve essere maggiore o uguale a -360 e minore o uguale a 360.
ja: 注釈の角度は、-360度以上360度以下でなければなりません。
nl: De hoek van de aantekening moet groter zijn dan of gelijk zijn aan -360 en kleiner zijn dan of gelijk zijn aan 360.
pl_pl: Kąt adnotacji powinien zawierać się w przedziale od -360 do 360.
pt_br: O ângulo da anotação deve ser maior ou igual a -360 e inferior ou igual a 360.
sv: Vinkeln på anteckningar borde vara större än eller lika med -360 och mindre än eller lika med 360.

# ChartStringId.MsgIncorrectRelativePositionConnectorLength
source: The connector length should be greater than or equal to 0 and less than 1000.
ca: La longitud del connector ha de ser major o igual a zero i menor que 1000.
da: Konnektorlængden skal være større end eller lig med 0 og mindre end 1000.
de: Die Verbindungslänge soll grösser oder gleich 0 und kleiner als 1000 sein.
es: La longitud del conector debe ser mayor o igual a cero y menor que 1000.
fr: La longueur du connecteur doit être supérieure ou égale 0 et inférieure à 1000.
hu: Az összekötő vonal hossza legyen nagyobb egyenlő 0 és kisebb mint 1000.
it_it: La lunghezza del connettore deve essere maggiore o uguale a 0 e minore di 1000.
ja: コネクタの長さは、0以上1000未満でなければなりません。
nl: De lengte van de verbindingslijn moet groter zijn dan of gelijk zijn aan 0 en kleiner zijn dan 1000.
pl_pl: Długość konektora powinna być większa lub równa zero i mniejsza niż 1000.
pt_br: O comprimento do conector deve ser maior ou igual a 0 e inferior a 1000.
sv: Kopplingens längd borde vara större än eller lika med 0 och mindre än 1000.

# ChartStringId.MsgIncorrectRelativePositionAngle
source: The angle should be greater than or equal to -360 and less than or equal to 360.
ca: L'angle ha de ser major o igual a -360 o menor o igual a 360.
da: Vinklen skal være større end eller lig med -360 og mindre end eller lig med 360.
de: Der Winkel soll grösser oder gleich -360 und kleiner oder gleich 360 sein.
es: El ángulo debe ser mayor o igual a -360 o menor o igual a 360.
fr: L'angle doit être supérieur ou égal à -360 et inférieur ou égal à 360.
hu: A szög -360° és 360° között legyen.
it_it: L'angolo deve essere maggiore o uguale a -360 e minore o uguale a 360.
ja: 角度は、-360度以上360度以下でなければなりません。
nl: De hoek moet groter zijn dan of gelijk zijn aan -360 en kleiner zijn dan of gelijk zijn aan 360.
pl_pl: Kąt powinien zawierać się w przedziale od -360 do 360.
pt_br: O ângulo deve ser maior ou igual a -360 e inferior ou igual a 360.
sv: Vinkeln borde vara större än eller lika med -360 och mindre än eller lika med 360.

# ChartStringId.MsgIncorrectAxisCoordinateAxisValue
source: AxisValue can't be set to null for the AxisCoordinate object.
ca: AxisValue no pot ser nul per l'objecte AxisCoordinate.
da: AxisValue kan ikke sættes til null for AxisCoordinate objektet.
de: AchsenWert kann für die Achsenkoordinate nicht NULL sein.
es: AxisValue no puede ser nulo para el objecto AxisCoordinate.
fr: AxisValue ne peut être défini à nul pour l'objet AxisCoordinate.
hr: AxisValue ne može biti prazan za AxisCoordinate objekt
hu: Az AxisCoordinate objektumnál az AxisValue nem lehet NULL.
it_it: AxisValue non può essere impostato a NULL per l'oggetto AxisCoordinate.
ja: AxisCoordinate オブジェクトの AxisValue を Null に設定できません。
nl: Aswaarde kan niet op NULL worden ingesteld voor het object AxisCoordinate.
pt_br: AxisValue não pode ser definido como zero para o objeto AxisCoordinate.
sv: AxisValue kan inte vara tomt för AxisCoordinate objektet.

# ChartStringId.MsgIncorrectAnnotationZOrder
source: The ZOrder should be greater than or equal to 0 and less than 100.
ca: L'ordre Z ha de ser major o igual a zero i menor que 100.
da: ZOrder skal være større end eller lig med 0 og mindre end 100.
de: Die ZOrder sollte größer oder gleich 0 und kleiner als 100 sein.
es: El orden Z debe ser mayor o igual a cero y menor que 100.
fr: L'index de profondeur doit être supérieur ou égal à 0 et inférieur à 100.
hu: A Z sorrend legyen nagyobb vagy egyenlő 0 és kisebb mint 100.
it_it: L'ordine Z deve essere maggiore o uguale a 0 e minore di 100.
ja: Zオーダーは、0以上100未満でなければなりません。
nl: De Z-volgorde moet groter zijn dan of gelijk zijn aan 0 en kleiner zijn dan 100.
pt_br: O ZOrder deve ser maior ou igual a 0 e inferior a 100.
sv: ZOrdern borde vara större än eller lika med 0 och mindre än 100.

# ChartStringId.MsgIncorrectLabelMaxWidth
source: The maximum width of the label should be greater than or equal to 0.
da: Den maksimale bredde af labelen skal være større end eller lig med 0.
de: Die maximale Breite der Beschriftung sollte größer oder gleich 0 sein.
es: La anchura máxima de la etiqueta debe ser mayor o igual a 0.
it_it: La larghezza massima dell'etichetta deve essere maggiore o uguale a 0.
ja: ラベルの最大幅は、0以上でなければなりません。
nl: De maximum grootte van een label moet groter of gelijk zijn aan 0.
pt_br: A largura máxima do rótulo devem ser maior ou igual a 0.
sv: Den maximala bredden på textfältet borde vara större än eller lika med 0.

# ChartStringId.MsgNullPaneAnchorPointPane
source: Pane can't be set to null for the PaneAnchorPoint object.
ca: Panell no pot establir a nul per a l'objecte PaneAnchorPoint.
da: Rude kan ikke sættes til null for PaneAnchorPoint objektet.
de: Pane für das PaneAnchorPoin Objekt kann nicht auf Null gesetzt werden.
es: Panel no puede establecerse a nulo para el objeto PaneAnchorPoint.
fr: L'axe ne peut être mis à nul pour l'objet PaneAnchorPoint.
hu: Az Pane-t nem lehet NULL-ra állítani az PaneAnchorPoint objektumhoz.
it_it: Il pannello non può essere impostato su NULL per l'oggetto PaneAnchorPoint.
ja: PaneAnchorPoint オブジェクトのウィンドウ枠は Null に設定できません。
nl: Deelvenster kan niet op NULL worden ingesteld voor het object PaneAnchorPoint.
pl_pl: Obszar dla obiektu PaneAnchorPoint musi być ustawiony (nie może być równy null).
pt_br: Painel não pode ser definido como zero para o objeto PaneAnchorPoint.
sv: Panel kan inte vara tomt för PanelFästpunkt objektet.

# ChartStringId.MsgIncorrectPaneAnchorPointPane
source: Can't set the PaneAnchorPoint's pane, because the specified pane isn't default and isn't contained in the diagram's collection of panes.
ca: No es pot establir el panell PaneAnchorPoint, perquè el panell especificat no és el panell per defecte i no està present en la col lecció panells del diagrama.
da: Kan ikke sætte PaneAnchorPoint rude, fordi den specificerede rude ikke er standard og ikke er indeholdt i diagrammets samling af ruder.
de: Kann PaneAnchorPoint der Scheibe nicht einstellen, da der angegebene Bereich nicht standardmäßig ist und nicht in der Diagrammsammlung der Scheiben enthalten ist.
es: No se puede establecer el panel PaneAnchorPoint, porque el panel especificado no es el panel por defecto y no esta presente en la colección paneles del diagrama.
fr: Impossible de définir le panneau du PaneAnchorPoint car le panneau spécifié n'est pas le panneau par défaut et n'est pas contenu dans la liste des panneaux du diagramme.
hr: Nije moguće postaviti PaneAnchorPoint okno, jer je navedeno okno nije zadano i nije sadržano u zbirci okana u dijagramu.
hu: Nem lehet beállítani a PaneAnchorPoint paneljét, mert a megadott panel nem alapértelmezett és a diagram panel gyűjteménye nem tartalmazza azt.
it_it: Impossibile impostare il pannello di PaneAnchorPoint, perché il pannello specificato non è il predefinito e non è contenuto nell'elenco dei pannelli del diagramma.
ja: PaneAnchorPoint のウィンドウ枠を設定できません。指定されたウィンドウ枠はデフォルトではなく、ウィンドウ枠の図形コレクション内に含まれていません。
nl: Kan het deelvenster van PaneAnchorPoint niet instellen, omdat het opgegeven deelvenster geen standaarddeelvenster is en niet in de verzameling deelvensters van het diagram voorkomt.
pt_br: Não é possível definir o painel PaneAnchorPoint, porque o painel especificado não é padrão e não está contido na coleção do diagrama de painéis.
sr_latn_ba: Nije moguće postaviti PaneAnchorPoint panel, jer je navedeni panel nije standardni i nije sadržan u zbirci panela u dijagramu.
sv: Kan inte ställa in PaneAnchorPoint panelen, eftersom den angivna panelen är inte standard och finns inte i diagrammens paneler.

# ChartStringId.MsgNullAxisXCoordinateAxis
source: Axis can't be set to null for the AxisXCoordinate object.
ca: L'eix no pot establir a nul per a l'objecte AxisXCoordinate.
da: Akse kan ikke sættes til null for AxisXCoordinate objektet.
de: Die Achse für das AxisXCoordinate Objekt kann nicht auf Null gesetzt werden.
es: El eje no puede establecerse a nulo para el objeto AxisXCoordinate.
fr: L'axe ne peut être mis à nul pour l'objet AxisXCoordinate.
hr: Os ne može biti prazna za AxisXCoordinate objekt.
hu: Az Axis-t nem lehet NULL-ra állítani az AxisXCoordinate objektumhoz.
it_it: L'asse non può essere impostato su NULL per l'oggetto AxisXCoordinate.
ja: AxisXCoordinate オブジェクトの軸を Null に設定できません。
nl: As kan niet op NULL worden ingesteld voor het object AxisXCoordinate.
pt_br: Axis não pode ser definido como zero para o objeto AxisXCoordinate.
sr_latn_ba: Osa ne može biti prazna za AxisXCoordinate objekt.
sv: Axel kan inte vara tomt för AxisXCoordinate objektet.
