Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.VerbPopulateDescription
source: Populate the chart's datasource with data.
ca: Poblar la font de dades del gràfic amb dades.
cht: 以資料建構圖表的資料來源.
da: Populer tabellens datakilde med data.
de: Füllt die Datenquelle des Diagramms mit Daten
es: Poblar la fuente de datos del gráfico con datos.
fr: Peupler la source de données du graphique avec des données.
hu: Diagram adatforrásának feltöltése adatokkal.
it_it: Popola l'origine dati del grafico con i dati.
ja: グラフのデータ ソースにデータを追加します。
nl: Gegevensbron van grafiek invullen met gegevens.
no: Fyll grafens datakilde med data.
pl_pl: Wypełnij danymi źródło danych wykresu.
pt_br: Preencher fonte de dados do gráfico com os dados.
sk: Naplniť graf údajmi z datového zdroja.
sv: Lägg till data till diagrammets datakälla.

# ChartStringId.VerbClearDataSource
source: Clear Data Source
ca: Buidar Font de Dades
cht: 清除資料來源
da: Ryd datakilde
de: Datenquelle leeren
es: Vaciar Fuente de Datos
fr: Supprimer la source de données
hr: Očisti podatke
hu: Adatforrás törlése
it_it: Pulisci Origine Dati
ja: データソースをクリア
nl: Gegevensbron wissen
no: Tøm datakilde
pl_pl: Wyczyść źródło danych.
pt_br: Limpar Origem dos Dados
sk: Vyčistiť údajový zdroj
sv: Radera datakälla

# ChartStringId.VerbClearDataSourceDescription
source: Clear the chart's datasource.
ca: Buidar la font de dades del gràfic.
cht: 清除圖表的資料來源.
da: Ryd tabellens datakilde
de: Leere die Einträge der Datenquelle.
es: Vaciar la fuente de datos del gráfico.
fr: Supprimer la source de données du graphique
hr: Očisti izvor podataka grafikona.
hu: Diagram adatforrásának törlése
it_it: Pulisce l'origine dati del grafico.
ja: グラフのデータ ソースをクリアします。
nl: Gegevensbron van grafiek wissen.
no: Tøm grafens datakilde.
pl_pl: Wyczyść źródło danych wykresu.
pt_br: Limpar origem dos dados do gráfico
sk: Odstrániť údajový zdroj grafu
sv: Radera diagrammets datakälla.

# ChartStringId.VerbDataSnapshot
source: Data Snapshot
ca: Instantània de Dades
cht: 資料快照
da: Data-Snapshot billede
de: Daten-Schnappschuss
es: Instantánea de Datos
fr: Capture des données
hr: Snimka podataka
hu: Adatfelvétel
it_it: Istantanea Dati
ja: データのスナップショット
nl: Momentopname van gegevens
no: Data øyeblikksbilde
pl_pl: Migawka danych
pt_br: Situação do Dado
sv: Ögonblicksbild av data

# ChartStringId.VerbDataSnapshotDescription
source: Copy all the data from the bound datasource to the chart, and then unbind the chart.
ca: Copiar totes les dades al gràfic, després deslligar la font de dades.
cht: 複製已繫結的資料來源內的所有資料至圖表內, 然後取消圖表與資料來源之間的資料繫結.
da: Kopier alle data fra den bundne datakilde til tabellen og løs så tabellen op.
de: Kopiert alle Daten der Datenquelle in das Diagramm und entfernt die Bindung zur Datenquelle.
es: Copiar todos los datos al gráfico, luego desatar la fuente de datos.
fr: Copier toutes les données à partir de la source de données connectée et déconnecter ensuite le graphique de celle-ci.
hr: Kopiraj sve podatke iz izvora podataka vezanih za grafikon, a zatim oslobodi grafikon.
hu: Az adatforrás összes adatát a diagramba másolja, majd megszünteti az adatkötést.
it_it: Copia tutti i dati dall'origine dati associata nel grafico e poi rimuove l'associazione dati dal grafico.
ja: すべてのバウンド データ ソースをグラフにコピーし、グラフをアンバインドします。
nl: Alle gegevens uit de gebonden gegevensbron kopiëren naar de grafiek en vervolgens de grafiek loskoppelen.
no: Kopier alle data fra bundet datakilde til grafen, og deretter frigi grafen.
pl_pl: Kopiuj wszystkie dane ze skojarzonego źródła danych do wykresu, a następnie odłącz wykres od źródła danych.
pt_br: Copia todos os dados da origem, e depois desconecte o gráfico.
sv: Kopiera alla data från den bundna datakällan till diagrammet, och avbinda sedan diagrammet.

# ChartStringId.VerbAnnotations
source: Annotations...
ca: Anotacions ...
cs: Poznámky...
da: Annotationer...
de: Anmerkungen...
es: Anotaciones...
hr: Zabilješke...
hu: Feliratok...
it_it: Annotazioni...
ja: 注釈...
nl: Aantekeningen...
pl_pl: Adnotacje...
pt_br: Anotações...
sv: Anteckningar...

# ChartStringId.VerbAnnotationsDescription
source: Open the Annotations Collection Editor.
ca: Obrir l'Editor d'Anotacions.
da: Åbn annotationssamling editor.
de: Öffne den Anmerkungs Bearbeiter.
es: Abrir el Editor de Anotaciones.
fr: Ouvrir l'éditeur de la liste des annotations.
hu: Felirat gyűjtemény szerkesztő megnyitása.
it_it: Apre l'editor dell'elenco delle annotazioni.
ja: 注釈コレクション エディタを開きます。
nl: De editor voor verzameling aantekeningen openen.
pl_pl: Otwórz edytor kolekcji adnotacji.
pt_br: Abra o Editor de Coleção de anotações.
sv: Öppna Anteckningssamling.

# ChartStringId.VerbSeriesDescription
source: Open the Series Collection Editor.
ca: Obrir l'Editor de Sèries.
cht: 開啟資料組集合編輯器.
da: Åbn editor til seriesamlingen.
de: Öffnet den Editor für Reihen.
es: Abrir el Editor de Series.
fr: Ouvrir l'éditeur de liste de séries.
hu: Sorozat gyűjtemény szerkesztés megnyitása.
it_it: Apre l'editor dell'elenco delle Serie.
ja: シリーズ コレクション エディタを開きます。
nl: De editor voor verzameling reeksen openen
no: Åpne redigeringsverktøyet for rekkesamling.
pl_pl: Otwórz edytor kolekcji serii.
pt_br: Abra o Editor de coleção da série.
sk: Otvoriť editor sérií.
sv: Öppna redigeraren för serieuppsättningen.

# ChartStringId.VerbResetLegendPointOptions
source: Reset legend point options
ca: Restablir les opcions de punts de la llegenda
cht: 重設圖例點選項
da: Nulstil valg til legendepunkter
de: Legende zurücksetzen
es: Restablecer las opciones de puntos de la leyenda
fr: Réinitialiser options point légende
hr: Poništi mogućnosti naziva točke
hu: Jelmagyarázat pont beállításai alapértékre
it_it: Ripristina Opzioni Punto Legenda
ja: 凡例ポイントのオプションをリセット
nl: Puntinstellingen legenda herstellen
no: Tilbakestill standard punktalternativer
pl_pl: Resetuj ustawienia punktów legendy
pt_br: Restabelecer legenda de pontos opções
sr_latn_ba: Poništi opcije naziva tačke
sv: Återställ alternativen för förklaringspunkterna

# ChartStringId.VerbResetLegendPointOptionsDescription
source: Revert the legend point options to their default values.
ca: Revertir les opcions dels punts de la llegenda als seus valors per defecte.
cht: 將圖例點選項還原回預設值.
da: Tilbagestil valg for legendepunkter til deres udgangsværdi.
de: Setzt die Einstellungen der Legende zurück
es: Revertir las opciones de los puntos de la leyenda a sus valores por defecto.
fr: Réinitialiser les options des points de la légende à leur valeur par défaut.
hu: Jelmagyarázat pontjainak beállításai alapértékre állnak vissza.
it_it: Ripristina le opzioni del punto legenda sui rispettivi valori predefiniti.
ja: 凡例ポイントのオプションをデフォルト値に戻します。
nl: Herstelt de standaardwaarden van de opties voor het legendapunt.
no: Tilbakestill standard punktalternativer til deres standardverdier.
pl_pl: Przywróć wartości domyślne punktu legendy.
pt_br: Inverta as opções de ponto de legenda para seus valores padrões.
sv: Återställ alternativen för förklaringspunkterna till deras standardvärden.

# ChartStringId.VerbEditPalettes
source: Palettes...
ca: Paletes ...
cht: 主色調...
da: Paletter...
de: Farbpaletten...
es: Paletas...
hr: Palete...
hu: Paletták...
it_it: Tavolozze...
ja: パレット...
nl: Paletten...
no: Paletter...
pl_pl: Palety...
pt_br: Paletas...
sk: Palety...
sv: Paletter...

# ChartStringId.VerbEditPalettesDescription
source: Open the Palettes Editor.
ca: Obrir l'editor de paletes.
cht: 開啟主色調編輯器.
da: Åbn palette-editor.
de: Öffnet den Editor für Farbpaletten.
es: Abrir el editor de paletas.
fr: Ouvrir l'éditeur de palette.
hu: Paletta szerkesztő megnyitása.
it_it: Apre l'editor delle tavolozze.
ja: パレット エディタを開く
nl: Open de paleteditor.
no: Åpne redigeringsverktøyet for paletter.
pl_pl: Otwórz edytor palet.
pt_br: Abrir o Editor de Paleta de Cores.
sk: Otvoriť editor paliet.
sv: Öppna redigeraren för paletter.

# ChartStringId.VerbWizard
source: Run Wizard...
ca: Executar Assistent ...
cht: 執行報表精靈...
da: Kør Wizard...
de: Diagrammassistent...
es: Ejecutar Asistente...
fr: Lancer assistant...
hr: Pokreni čarobnjaka...
hu: Varázsló indítása...
it_it: Procedura Guidata...
ja: ウィザードを実行
nl: Wizard uitvoeren...
no: Kjør veiviseren...
pl_pl: Uruchom kreatora...
pt_br: Iniciar Wizard...
sk: Spustiť sprievodcu...
sv: Kör guiden...

# ChartStringId.VerbWizardDescription
source: Run the Chart Wizard, which allows the properties of the chart to be edited.
ca: Executar l'Auxiliar de Gràfics, permetent editar els valors del gràfic.
cht: 執行報表精靈來編輯報表相關的屬性.
da: Kør Tabel Wizard, som tillader editering af tabellens egenskaber.
de: Startet den Diagrammassistenten, der es Ihnen erlaubt Einstellungen am Diagramm vorzunehmen.
es: Ejecutar el Asistente de Gráficos, permitiendo editar los valores del gráfico.
fr: Lancer l'assistant Graphique qui permet la modification des propriétés du graphique.
hu: Elindítja a Diagram varázslót, ami lehetővé teszi a diagram tulajdonságainak szerkesztését.
it_it: Avvia la Creazione Guidata Grafico, che permette di modificare le proprietà del grafico.
ja: グラフ ウィザードを実行し、グラフのプロパティを編集します。
nl: De wizard Grafieken uitvoeren, waarmee de eigenschappen van de grafiek kunnen worden bewerkt.
no: Kjør grafveiviseren, Som gjør at egenskapene i grafen kan redigeres.
pl_pl: Uruchom kreatora pozwalającego zmieniać właściwości wykresu.
pt_br: Execute o Assistente de Gráfico, onde as suas propriedades podem ser editadas.
sv: Kör diagramguiden, som gör det möjligt att redigera diagrammets funktioner.

# ChartStringId.VerbSaveLayout
source: Save...
ca: Guardar ...
cht: 儲存...
cs: Uložit...
da: Gem...
de: Speichern...
es: Guardar...
fr: Enregistrer...
hr: Spremi...
hu: Mentés...
it_it: Salva...
ja: 保存...
nl: Opslaan...
no: Lagre...
pl_pl: Zapisz...
pt_br: Salvar...
sk: Uložiť...
sv: Spara...

# ChartStringId.VerbSaveLayoutDescription
source: Save a chart to an XML file.
ca: Guardar un gràfic en un fitxer XML.
cht: 將圖表儲存到 XML 檔案.
da: Gem en tabel som XML fil.
de: Diagramm als XML-Datei speichern.
es: Guardar un gráfico en un fichero XML.
fr: Enregistrer un graphique dans une fichier xml.
hr: Spremi grafikon u XML datoteku.
hu: Diagram mentése XML fájlba.
it_it: Salva il grafico in un file XML.
ja: グラフを XML ファイルに保存します。
nl: Een grafiek opslaan naar een XML-bestand.
no: Lagre en graf som en XML-fil.
pl_pl: Zapisz wykres do pliku XML.
pt_br: Salvar o gráfico para XML file.
sk: Uložiť graf do XML súboru.
sv: Spara ett diagram som XML-fil.

# ChartStringId.VerbLoadLayout
source: Load...
ca: Carregar ...
cht: 載入...
da: Hent...
de: Öffnen...
es: Cargar...
fr: Chargement...
hr: Učitaj...
hu: Betöltés...
it_it: Carica...
ja: 読み込む...
nl: Laden...
no: Last...
pl_pl: Ładowanie...
pt_br: Carregar...
sk: Nahrať...
sv: Ladda...

# ChartStringId.VerbLoadLayoutDescription
source: Load a chart from an XML file.
ca: Carregar un gràfic des d'un fitxer XML.
cht: 從 XML 檔案載入圖表.
da: Hent en tabel fra en XML file.
de: Öffnet ein Diagramm aus einer XML-Datei.
es: Cargar un gráfico desde un fichero XML.
fr: Charger un graphique à partir d'un fichier XML.
hr: Učitaj grafikon iz XML datoteke.
hu: Diagram betöltése XML fájlból.
it_it: Carica una grafico da un file XML.
ja: XML ファイルからグラフを読み込みます。
nl: Laad een grafiek uit een XML-bestand.
no: Last en graf fra en XML-fil.
pl_pl: Załaduj wykres z pliku XML.
pt_br: Carregar um gráfico de um arquivo XML.
sk: Nahrať graf zo XML súboru.
sv: Ladda ett diagram från en XML-fil.

# ChartStringId.PieIncorrectValuesText
source: This view can't represent negative values. All values must be either greater than or equal to zero.
ca: Aquesta no pot representar valors Nagato. Tots els valors han de ser igual o més gran que zero.
cht: 此檢視無法存在負值. 所有的值都需大於等於 0.
da: Denne visning kan ikke repræsentere negative værdier. Alle værdier skal være større end eller lig med nul.
de: Diese Serie kann keine negativen Werte darstellen. Alle Werte müssen größer oder gleich 0 sein.
es: Esta vista no puede representar valores nagativos. Todos los valores deben ser igual o mayor que cero.
fr: Cette vue ne peut pas représenter de valeurs négatives. Toutes les valeurs doivent être positives.
hr: Ovaj pogled ne može prikazati negativne vrijednosti. Sve vrijednosti moraju biti veće ili jednake nuli.
hu: Ez a nézet nem jeleníthet meg negatív értékeket. Minden érték legyen nagyobb vagy egyenlő 0.
it_it: Questa vista non può rappresentare valori negativi. Tutti i valori devono essere maggiori o uguali a zero.
ja: このビューでは負数を表示できません。 すべての数値 は0以上でなければなりません。
nl: Deze weergave kan geen negatieve waarden vertegenwoordigen. Alle waarden moeten groter zijn dan of gelijk zijn aan nul.
no: Denne visningen kan ikke representere negative verdier. Alle verdier må være enten større enn eller lik null.
pl_pl: Ten widok nie może wyświetlać ujemnych wartości. Wszystkie wartości muszą być większe lub równe zero.
pt_br: Esta visualização não pode representar valores negativos. Todos os valores devem ser maiores ou iguais a zero.
sk: Tento pohľad neumožňuje zobrazenie záporných hodnôt. Všetky hodnoty musia byť väčšie alebo rovné 0.
sv: Denna vy kan inte representera negativa värden. Samtliga värden bör vara större än eller lika med 0.

# ChartStringId.TrnSeriesChanged
source: Series changed
ca: Sèries canviades
cht: 資料組已變更
cs: Serie byly změněny.
da: Serie ændret
de: Reihe ändern
es: Series cambiadas
fi_fi: Sarjat muuttuneet
fr: Série modifiée
hr: Niz promijenjen
hu: Sorozat módosítva
it_it: Serie Modificata
ja: シリーズが変更されました。
nl: Reeks gewijzigd
no: Rekke endret
pl_pl: Serie zmienione
pt_br: Séries alteradas
sk: Série boli zmenené.
sv: Serier ändrade

# ChartStringId.TrnDataFiltersChanged
source: DataFilters changed
ca: Filtres de dades canviats
cht: 資料篩選條件已變更
cs: Datový filtr byl změněn
da: DataFiltre ændrede
de: Datenfilter ändern
es: Filtros de datos cambiados
fi_fi: Tiedon suodattimet muuttuneet
fr: Filtres sur les données modifiés
hr: Promjenjen filter podataka
hu: AdatSzűrők módosítva
it_it: DataFilters Modificato
ja: DataFilters が変更されました。
nl: Gegevensfilters gewijzigd
no: DataFilters endret
pl_pl: Filtr danych zmieniony
pt_br: Filtros de dados alterados
sk: Údajový filter bol zmenený
sv: Datafilter ändrade

# ChartStringId.TrnChartTitlesChanged
source: Chart titles changed
ca: Títols de gràfic canviats
cht: 圖表標題已變更
da: Tabeltitler ændrede
de: Diagrammtitel ändern
es: Títulos de gráfico cambiados
fi_fi: Taulukon otsikot muuttuneet.
fr: Titres graphique modifiés
hr: Naslovi grafikona promijenjeni
hu: Diagram címek módosítva
it_it: Titolo Grafico Modificato
ja: グラフのタイトルが変更されました。
nl: Grafiektitels gewijzigd
no: Graftitler endret
pl_pl: Tytuły wykresu zmienione
pt_br: Títulos do gráfico alterados
sk: Nadpis zmenený
sv: Diagramrubriker ändrade.

# ChartStringId.TrnPalettesChanged
source: Palettes changed
ca: Paletes canviades
cht: 主色調已變更
cs: Paleta změněna
da: Paletter ændrede
de: Farben ändern
es: Paletas cambiadas
fi_fi: Paletit muuttuneet
fr: Palettes modifiées
hu: Paletták módosítva
it_it: Tavolozze Modificate
ja: パレットが変更されました。
nl: Paletten gewijzigd
no: Paletter endret
pl_pl: Palety zmienione
pt_br: Paletas alteradas
sk: Paleta zmenená
sv: Paletter ändrade

# ChartStringId.TrnConstantLinesChanged
source: Constant Lines changed
ca: Línia de constant canviat
cht: 標示線已變更
da: Konstantlinjer ændrede
de: Feste Linie ändern
es: Línea de constante cambiado
fi_fi: Vakiorivit muuttuneet
fr: Ligne constante modifiée
hr: Pune linije promjenjene
hu: Konstans vonal módosítva
it_it: Linea Costante Modificata
ja: 一定値の線が変更されました。
nl: Constantelijnen gewijzigd
no: Konstante linjer endret
pl_pl: Linie stałe zmienione
pt_br: Linhas constantes alteradas
sk: Konštantná čiara zmenená
sv: Konstantlinjer ändrade

# ChartStringId.TrnStripsChanged
source: Strips changed
ca: Cintes canviades
cht: 標記線已變更
cs: Lišta byla změněna
da: Strips ændrede
de: Streifen ändern
es: Cintas cambiadas
fi_fi: Listat muuttuneet
fr: Bandes modifiées
hr: Trake promjenjenje
hu: Sávok módosítva
it_it: Striscia Modificata
ja: ストリップが変更されました。
nl: Stroken gewijzigd
no: Strips endret
pl_pl: Paski zmienione
pt_br: Faixas alteradas
sk: Lišta bola zmenená
sv: Remsor ändrade

# ChartStringId.TrnCustomAxisLabelChanged
source: Custom Axis Labels changed
ca: Títol de l'eix personalitzat canviat
cht: 自訂資料軸標籤已變更
da: Labels på tilpassede akser ændret
de: Beschriftung der Achsen ändern
es: Título del eje personalizado cambiado
fi_fi: Custom-akselin otsikot muuttuneet.
fr: Libellés axes personnalisés modifiés
hr: Promijenjena prilagođena oznaka osi
hu: Egyedi tengelycímkék módosítva
it_it: Etichette Personalizzate Asse Modificate
ja: カスタム軸ラベルが変更されました。
nl: Aangepaste aslabels gewijzigd
no: Egendefinerte akseetiketter endret
pl_pl: Etykiety osi niestandardowych zmienione
pt_br: Rótulos de Eixos Personalizados alterados
sk: Menovka vlastnej osi zmenená
sv: Standard axeletiketter ändrade

# ChartStringId.TrnSecondaryAxesXChanged
source: Secondary axes X changed
ca: Eix secundari X canviat
cht: 二級 X 軸已變更
cs: Sekundární osa X změněna
da: Sekundære x-akser ændrede
de: Sekundäre X-Achse geändert
es: Eje secundario X cambiado
fi_fi: Toissijainen X-akseli muuttunut
fr: Axe secondaire X modifié
hr: Dodatna X os promjenjena
hu: Másodlagos X-tengely módosítva
it_it: Asse X Secondario Modificata
ja: 第2X軸が変更されました。
nl: Secundaire X-assen gewijzigd
no: Sekundær akse-X endret
pl_pl: Wtórne osie X zmienione
pt_br: Eixos-X Secundários alterados
sk: Sekundárna os X zmenená
sr_latn_ba: Dodatna X osa promjenjena
sv: Sekundära X-axlar ändrade

# ChartStringId.TrnSecondaryAxesYChanged
source: Secondary axes Y changed
ca: Eix secundari I canviat
cht: 二級 Y 軸已變更
cs: Sekundární osa Y změněna
da: Sekundære y-akser ændrede
de: Sekundäre Y-Achse geändert
es: Eje secundario Y cambiado
fi_fi: Toissijainen Y-akseli muuttunut
fr: Axe secondaire Y modifié
hr: Dodatna Y os promjenjena
hu: Másodlagos Y-tengely módosítva
it_it: Asse Y Secondario Modificata
ja: 第2Y軸が変更されました。
nl: Secundaire Y-assen gewijzigd
no: Sekundær akse-Y endret
pl_pl: Drugorzędne osie Y zmienione
pt_br: Eixos-Y Secundários alterados
sk: Sekundárna os Y zmenená
sr_latn_ba: Dodatna Y osa promjenjena
sv: Sekundära Y-axlar ändrade

# ChartStringId.TrnXYDiagramPanesChanged
source: Panes changed
ca: Panell canviat
cht: 區域已變更
da: Ruder ændrede
de: Bereich geändert
es: Panel cambiado
fr: Panneaux modifiés
hr: Promijenjena okna
hu: Mezők módosítva
it_it: Pannelli Modificati
ja: ウィンドウ枠が変更されました。
nl: Deelvensters gewijzigd
no: Ruter endret
pl_pl: Zmieniono obszary
pt_br: Painéis Alterados
sk: Sekcie zmenené
sv: Fönster ändrade

# ChartStringId.TrnChartWizard
source: Chart wizard settings applied
ca: Configuració de l'assistent aplicat
cht: 圖表精靈設定已套用
da: Indstillinger for Chart Wizard er gjort
de: Einstellung des Diagrammassistenten verwenden.
es: Configuración del asistente aplicado
fi_fi: Taulukkovelhon asetukset hyväksytty
fr: Paramètres de l'assistant graphique appliqués
hr: Primjenjene postavke čarobnjak za grafikon
hu: Diagram varázsló beállítások alkalmazva
it_it: Impostazioni Procedura Guidata Grafico Applicate
ja: グラフ ウィザードの設定が適応されました。
nl: Instellingen van wizard Grafieken toegepast
no: Innstillinger til grafveiviseren er angitt
pl_pl: Ustawienia kreatora wykresu wprowadzone
pt_br: Configurações de Wizards de Gráficos aplicadas
sk: Nastavenia sprievodcu boli aplikované
sv: Diagramguideinställningar tillämpade

# ChartStringId.TrnSeriesDeleted
source: Series deleted
ca: Sèries esborrades
cht: 資料組已刪除
cs: Serie odstraněna
da: Serie slettet
de: Reihe löschen
es: Series borradas
fi_fi: Sarjat poistettu
fr: Série supprimée
hr: Niz obrisan
hu: Sorozat törölve
it_it: Serie Eliminata
ja: シリーズが削除されました。
nl: Reeks verwijderd
no: Rekke slettet
pl_pl: Serie usunięte
pt_br: Séries Removidas
sk: Serie odstránená
sv: Serier raderade

# ChartStringId.TrnChartTitleDeleted
source: Chart title deleted
ca: Títol de gràfic esborrat
cht: 圖表標題已刪除
da: Skematitel slettet
de: Diagrammtitel löschen
es: Título de gráfico borrado
fi_fi: Taulukon otsikko poistettu.
fr: Titre graphique supprimé
hr: Naslov grafikona obrisan
hu: Diagram címe törölve
it_it: Titolo Grafico Eliminato
ja: グラフのタイトルが削除されました。
nl: Grafiektitel verwijderd
no: Graftittel slettet
pl_pl: Tytuł wykresu usunięty
pt_br: Título do Gráfico Excluído
sk: Nadpis odstránený
sv: Diagramrubrik raderad

# ChartStringId.TrnAnnotationDeleted
source: Annotation deleted
ca: Anotació eliminada
cs: Poznámka smazána
da: Annotation slettet
de: Anmerkung löschen
es: Anotación eliminada
fr: Annotation supprimée
hr: Zabilješka obrisana
hu: Feliratok törölve
it_it: Annotazione Eliminata
ja: 注釈が削除されました。
nl: Aantekening verwijderd
pl_pl: Usunięto adnotację
pt_br: Rules
sv: Anteckning borttagen

# ChartStringId.TrnConstantLineDeleted
source: Constant line deleted
ca: Línia de constant esborrat
cht: 標示線已刪除
da: Konstantlinje slettet
de: Feste Linie löschen
es: Línea de constante borrado
fi_fi: Vakiorivi poistettu
fr: Ligne constante supprimée
hr: Puna crta obrisana
hu: Konstans vonal törölve
it_it: Linea Costante Eliminata
ja: 一定値の線が削除されました。
nl: Constantelijn verwijderd
no: Konstant linje slettet
pl_pl: Linia stała usunięta
pt_br: Linha Constante Excluída
sk: Konštantná čiara odstránená
sv: Konstantlinje raderad

# ChartStringId.TrnPaneDeleted
source: Pane deleted
ca: Panell eliminat
cht: 區域已刪除
da: Rude slettet
de: Bereich löschen
es: Panel eliminado
fr: Panneau supprimé
hu: Mező törölve
it_it: Pannello Eliminato
ja: ウィンドウ枠が削除されました。
nl: Deelvenster verwijderd
no: Rute slettet
pl_pl: Usunięto obszar
pt_br: Painel deletado
sk: Sekcia odstránená
sv: Fönster raderat

# ChartStringId.TrnSecondryAxisXDeleted
source: Secondary axis X deleted
ca: Eix secundari X eliminat
cht: 二級 X 軸已刪除
cs: Sekundární osa X odstraněna
da: Sekundær x-akse slettet
de: Sekundäre X-Achse gelöscht
es: Eje secundario X eliminado
fi_fi: Toissijainen X-akseli poistettu
fr: Axe secondaire X supprimé
hr: Dodatna X os obrisana
hu: Másodlagos X-tengely törölve
it_it: Asse X Secondario Eliminata
ja: 第2X軸が削除されました。
nl: Secundaire X-as verwijderd
no: Sekundær akse-X slettet
pl_pl: Drugorzędna oś X usunięta
pt_br: Eixo-X Secundário deletado
sk: Sekundárna os X odstránená
sr_latn_ba: Dodatna X osa obrisana
sv: Sekundär X-axel raderad

# ChartStringId.TrnSecondryAxisYDeleted
source: Secondary axis Y deleted
ca: Eix secundari I eliminat
cht: 二級 Y 軸已刪除
cs: Sekundární osa Y odstraněna
da: Sekundær y-akse slettet
de: Sekundäre Y-Achse gelöscht
es: Eje secundario Y eliminado
fi_fi: Toissijainen Y-akseli poistettu
fr: Axe secondaire Y supprimé
hr: Dodatna Y os obrisana
hu: Másodlagos Y-tengely törölve
it_it: Asse Y Secondario Eliminata
ja: 第2Y軸が削除されました。
nl: Secundaire Y-as verwijderd
no: Sekundær akse-Y slettet
pl_pl: Drugorzędna oś Y usunięta
pt_br: Eixo-Y Secundário deletado
sk: Sekundárna os Y odstránená
sr_latn_ba: Dodatna Y osa obrisana
sv: Sekundär Y-axel raderad

# ChartStringId.TrnExplodedPoints
source: Exploded points changed
ca: Punts explotats canviats
cht: 展開點已變更
da: Udfoldede punkter ændrede
de: Explosionsdarstellung geändert
es: Puntos explotados cambiados
fr: Points éclatés modifiés
hu: Robbantott pontok módosítva
it_it: Punti Esplosi Modificati
ja: 分割ポイントが変更されました。
nl: Uitgelichte punten gewijzigd
no: Viste punkter endret
pl_pl: Zmieniono rozwinięte punkty
pt_br: Pontos destacados alterados
sv: Expanderade punkter raderade

# ChartStringId.TrnExplodedPointsFilters
source: ExplodedPointsFilters changed
ca: ExplodedPointsFilters canviats
cht: 展開點篩選條件已變更
da: ExplodedPointsFilters ændrede
de: Explosionsfilter geändert
es: ExplodedPointsFilters cambiados
fr: ExplodedPointsFilters modifié
hu: ExplodedPointsFilters módosítva
it_it: ExplodedPointsFilters Modificato
ja: ExplodedPointsFilters が変更されました。
nl: ExplodedPointsFilters gewijzigd
no: ExplodedPointsFilters endret
pl_pl: Zmieniono ExplodedPointsFilters
pt_br: ExplodedPointsFilters mudou
sv: Filter för expanderade punkter ändrade
