Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgIncompatibleArgumentScaleType
source: The {0} argument scale type is incompatible with the {1} series view.
ca: La tipus d'escala de l'argument {0} és incompatible amb la vista de la sèrie {1}.
cht: {0} 參數的刻度類型和 {1} 資料組檢視不相容.
da: {0} Argument skalatypen er inkompatibel med {1} serie visningen
de: Die Skalierung des Arguments {0} ist mit der Ansicht {1} der Reihe nicht kompatibel.
es: La tipo de escala del argumento {0} es incompatible con la vista de la serie {1}.
fr: Le type d'argument d'échelle {0} est incompatible avec la vue sur une série {1}.
hu: A(z) {0} argumentum skála típus nem kompatibilis a(z) {1} sorozat nézettel.
it_it: Il tipo della scala dell'argomento {0} è incompatibile con la visualizzazione della serie {1}.
ja: {0} 引数データ スケール は、{1} シリーズ ビューと互換性がありません。
nl: Het argumentschaaltype {0} is niet compatibel met de reeksweergave {1}.
no: {0}-argumentskalatypen er ikke kompatibel med {1} rekkevisning.
pl_pl: Argument {0} typu skali jest niekompatybilny z {1} widoku serii.
pt_br: O tipo {0} escala argumento é incompatível com a exibição da série {1}.
sv: {0} argumentskalningstypen är inkompatibel med {1} serievyn.

# ChartStringId.MsgIncompatibleValueScaleType
source: The {0} value scale type is incompatible with the {1} series view.
ca: El tipus d'escala {0} és incompatible amb la vista de la sèrie {1}.
cht: {0} 值刻度類型和 {1} 資料組檢視不相容.
da: {0} Værdi skalatypen er inkompatibel med {1} serie visningen
de: Die Skalierung des Wertes {0} ist mit der Ansicht {1} der Reihe nicht kompatibel.
es: El tipo de escala {0} es incompatible con la vista de la serie {1}.
fr: Le type de valeur d'échelle {0} est incompatible avec la vue sur une série {1}.
hu: A(z) {0} érték skála típus nem kompatibilis a(z) {1} sorozat nézettel.
it_it: Il tipo di scala del valore {0} è incompatibile con la Vista di Serie {1}.
ja: {0} 値スケール タイプは、{1} シリーズ ビューと互換性がありません。
nl: Het waardeschaaltype {0} is niet compatibel met de reeksweergave {1}.
no: {0}-verdiskalatypen er ikke kompatibel med {1} rekkevisningen.
pl_pl: Wartość {0} typu skali nie jest kompatybilna z {1} widoku serii.
pt_br: O {0} tipo escala de valores é incompatível com a exibição da série {1}.
sv: {0} värdeskalningstypen är inkompatibel med {1} serievyn.

# ChartStringId.MsgIncompatibleSummaryFunction
source: The '{0}' summary function is incompatible with the {1} scale.
ca: El sumari '{0}' no és compatible amb l'escala {1}.
cht: '{0}' 加總函數無法與 {1} 刻度相容.
da: {0} Resumé-funktionen er inkompatibel med {1} serie visningen
de: Die Zusammenfassung '{0}' ist inkompatibel mit der Achse {1} .
es: El sumario '{0}' no es compatible con la escala {1}.
fr: La fonction de résumé '{0}' est incompatible avec l'échelle {1}.
hu: A(z) '{0}' összegző funkció nem kompatibilis a(z) {1} skálával.
it_it: La funzione di riepilogo {0} è incompatibile con la scala {1}.
ja: '{0}' サマリー機能 は、{1} スケール と互換性がありません。
nl: De samenvattingsfunctie '{0}' is niet compatibel met de schaal {1}.
no: {0} oppsummeringsfunksjonen er ikke kompatibel med {1} skala.
pl_pl: Funkcja agregująca '{0}' jest niekompatybilna ze skalą {1}.
pt_br: A função sumária '{0}' é incompatível com a escala {1}.
sv: {0} sammanfattningsfunktionen är inkompatibel med {1} skalan.

# ChartStringId.MsgIncorrectConstantLineAxisValue
source: AxisValue can't be set to null for the ConstantLine object.
ca: AxisValue no pot ser nul per l'objecte ConstantLine.
cht: 實線對象的軸值不能設置為空.
da: AkseVærdi kan ikke sættes til nul for objektet Konstantlinje.
de: Der Achsenwert muss für ein feste Linie angegeben werden.
es: AxisValue no puede ser nulo para el objecto ConstantLine.
fi_fi: ConstantLine objektin AxisValue ei voi olla null.
fr: AxisValue ne peut être mis à nul pour l'objet ConstantLine.
hr: AxisValue ne može biti prazan za ConstantLine objekt
hu: A ConstantLine objektumnál az AxisValue nem lehet NULL.
it_it: Non è consentito impostare AxisValue a NULL per l'oggetto ConstantLine.
ja: ConstantLine オブジェクトの AxisValue は Null に設定できません。
nl: Aswaarde kan niet op NULL worden ingesteld voor het object ConstantLine.
no: AxisValue kan ikke stilles til null for ConstantLine.
pl_pl: Wartość osi dla obiektu ConstantLine nie może być ustawiona na null.
pt_br: O Valor do Eixo não pode ser nulo para objetos de linha constante.
sv: Axelvärdet kan inte ställas in till noll för ConstantLine-objektet.

# ChartStringId.MsgIncorrectCustomAxisLabelAxisValue
source: AxisValue can't be set to null for the CustomAxisLabel object.
ca: AxisValue no pot ser nul per a l'objecte CustomAxisLabel.
cht: CustomAxisLabel 物件的資料軸值不能設置為空值.
da: AkseVærdi kan ikke sættes til nul for objektet TilpasAkseMærke.
de: Der Achsenwert muss für ein eigene Achsenbeschriftung angegeben werden.
es: AxisValue no puede ser nulo para el objeto CustomAxisLabel.
fi_fi: CustomAxisLabel objektin AxisValue ei voi olla null.
fr: AxisValue ne peut être mis à nul pour l'objet CustomAxisLabel.
hr: AxisValue ne može biti prazan za CustomAxisLabel objekt
hu: A CustomAxisLabel objektumnál az AxisValue nem lehet NULL.
it_it: Non è consentito impostare AxisValue a NULL per l'oggetto CustomAxisLabel.
ja: CustomAxisLabel オブジェクトのAxisValue は Null に設定できません。
nl: Aswaarde kan niet op NULL worden ingesteld voor het object CustomAxisLabel.
no: AxisValue kan ikke stilles til null for CustomAxisLabel.
pl_pl: Wartość osi dla obiektu CustomAxisLabel nie może być ustawiona na null.
pt_br: O Valor do eixo não pode ser nulo para rótulos de eixos personalizados.
sv: Axelvärdet kan inte ställas in till noll för CustomAxisLabel-objektet.

# ChartStringId.Msg3DRotationToolTip
source: Use Ctrl with the left mouse button to rotate the chart.
ca: Useu la tecla Ctrl i el botó esquerre del ratolí per girar el gràfic.
cht: 使用 Ctrl 及滑鼠左鍵來旋轉圖表.
da: Brug Ctrl med venstre museknap for at rotere tabellen.
de: Benutzen die STRG und die linke Maustaste um die Grafik zu drehen.
es: Use la tecla Ctrl y el botón izquierdo del ratón para rotar el gráfico.
fr: Utilisez Ctrl avec le bouton gauche de la souris pour faire pivoter le graphique.
hr: Koristite Ctrl s lijevom tipkom miša za rotiranje grafikona.
hu: A Ctrl billentyű és az egér bal gombja segítségével tudja forgatni a diagramot.
it_it: Utilizzare CTRL con il pulsante sinistro del mouse per ruotare il grafico.
ja: Ctrl キーとマウスの左ボタンを使うと、 グラフを回転できます。
nl: Gebruik CTRL+linkermuisknop om grafiek te draaien.
no: Bruk Ctrl med venstre museknapp for å rotere grafen.
pl_pl: Użyj Ctrl + lewy klawisz myszy aby obracać wykres.
pt_br: Use Ctrl com o botão esquerdo do mouse para rotacionar o gráfico.
sk: Použite Ctrl + Ľavé tlačidlo myši pre otáčanie grafu.
sv: Använd Ctr med vänstermusknappen för att rotera diagrammet.

# ChartStringId.Msg3DScrollingToolTip
source: Use Ctrl with the center (wheel) mouse button to scroll the chart.
ca: Useu la tecla Ctrl i la roda del ratolí per desplaçar el gràfic.
cht: 使用 Ctrl 及滑鼠滾輪來捲動圖表.
da: Brug Ctrl med rullehjulet for at rulle i tabellen.
de: Benutzen sie STRG und die mittlere Maustaste um die Grafik zu verschieben.
es: Use la tecla Ctrl y la rueda del ratón para desplazar el gráfico.
fr: Utilisez Ctrl avec le bouton centrale (molette) de la souris pour faire défiler le graphique.
hr: Koristite Ctrl s centralnom (kotač) tipkom miša za pomicanje grafikona.
hu: A Ctrl billentyű és az egér középső gombja segítségével tudja görgetni a diagramot.
it_it: Utilizzare CTRL con il tasto centrale del mouse (rotellina) per scorrere il grafico.
ja: Ctrl キーとマウスホイールを使うと、 グラフをスクロールできます。
nl: Gebruik CTRL+middelste muisknop (wiel) om de kaart te schuiven.
no: Bruk Ctrl med midtre (hjul) museknapp for å bla i grafen.
pl_pl: Użyj Ctrl + środkowy klawisz (kółko) myszy aby przewijać wykres.
pt_br: Use Ctrl com a central (roda) botão do mouse para rolar o gráfico.
sk: Použite Ctrl + Ľavé tlačidlo myši pre rozbaľovanie/zabaľovanie grafu.
sv: Använd Ctr med mushjulet för att scrolla diagrammet.

# ChartStringId.Msg2DScrollingToolTip
source: Use Ctrl with the left mouse button to scroll the chart.
ca: Useu la tecla Ctrl i el botó esquerre del ratolí per desplaçar el gràfic.
cht: 使用 Ctrl 及滑鼠左鍵來捲動圖表.
da: Brug Ctrl med venstre museknap for at rulle i tabellen.
de: Benutzen die STRG und die linke Maustaste um die Grafik zu verschieben.
es: Use la tecla Ctrl y el botón izquierdo del ratón para desplazar el gráfico.
fr: Utilisez Ctrl avec le bouton gauche de la souris pour faire défiler le graphique.
hr: Koristite Ctrl s lijevom tipkom miša za pomicanje grafikona.
hu: A Ctrl billentyű és az egér bal gombja segítségével tudja görgetni a diagramot.
it_it: Utilizzare CTRL con il pulsante sinistro del mouse per scorrere il grafico.
ja: Ctrl キーとマウスの左ボタンを使うと、 グラフをスクロールできます。
nl: Gebruik CTRL+linkermuisknop om grafiek te schuiven.
no: Bruk Ctrl med venstre museknapp for å bla i grafen.
pl_pl: Użyj Ctrl + lewy klawisz myszy aby przewijać wykres.
pt_br: Use Ctrl com o botão esquerdo do mouse para rolar o gráfico.
sk: Použite Ctrl + Ľavé tlačidlo myši pre rolovanie grafu.
sv: Använd Ctr med vänstermusknappen för att scrolla diagrammet.

# ChartStringId.Msg2DPieExplodingToolTip
source: Use Ctrl with the left mouse button to explode or collapse slices.
ca: Utilitza Ctrl amb el botó esquerre del ratolí per extreure o incorporar segments.
cht: 使用 Ctrl 及滑鼠左鍵來展開已收疊的部份.
da: Brug Ctrl med venstre museknap for at ud- eller sammenfolde skiver
de: Benutzen die STRG und die linke Maustaste um die Grafik um Werte Explodieren und Implodieren zu lassen.
es: Use Ctrl con el botón izquierdo del ratón para extraer o incorporar segmentos.
fr: Utilisez Ctrl avec le bouton gauche de la souris pour détailler ou refermer les tranches.
hr: Koristite Ctrl s lijevom tipkom miša za proširivanje ili skupljanje djelova.
hu: A Ctrl billentyű és az egér bal gombja segítségével tudja szétrobbantani vagy összeragasztani a darabokat.
it_it: Utilizzare CTRL con il pulsante sinistro del mouse per esplodere o comprimere le sezioni.
ja: Ctrl キーとマウスの左ボタンを使うと、 スライスの展開や折りたたみができます。
nl: Gebruik CTRL+linkermuisknop om segmenten uit te vouwen of samen te vouwen.
no: Bruk Ctrl med venstre museknapp for å vise eller kollapse skiver.
pl_pl: Użyj Ctrl + lewy klawisz myszy aby rozwijać lub zwijać warstwy.
pt_br: Use Ctrl com o botão esquerdo do mouse para destacar ou juntar as fatias.
sk: Použite Ctrl + Ľavé tlačidlo myši pre rolovanie grafu.
sv: Använd Ctr med vänstermusknappen för att expandera eller minimera tårtbitar.

# ChartStringId.MsgIncorrectTaskLinkMinIndent
source: The task link's minimum indent should be greater than or equal to 0.
ca: La indentació mínima de l'enllaç de la tasca ha de ser major o igual a 0.
cht: 任務縮排值應大於等於 0.
da: Indrykningen for opgavelink'et børe være større end eller lig med 0.
de: Die minimale Einrückung muss größer oder gleich 0 sein.
es: La indentación mínima del enlace de la tarea debe ser mayor o igual a 0.
fi_fi: Minimi sisennys pitää olla suurempi tai yhtä suuri kuin 0.
fr: L'indentation minimum des liens entre tâches doit être supérieure ou égale à 0.
hu: A feladat csatolás minimum behúzása nem lehet kisebb mint 0.
it_it: Il rientro minimo del collegamento dell'attività dev'essere maggiore o uguale a 0.
ja: タスク リンクのインデントの最小値は、0以上でなければなりません。
nl: De minimale inspringing voor de taakkoppeling moet groter zijn dan of gelijk zijn aan 0.
no: Oppgavelinkens minimum inntrykk skal være større enn eller lik 0.
pl_pl: Wielkość minimalnego wcięcia linku do zadania powinna być większa lub równa 0
pt_br: O link travessão mínimo tarefa deve ser igual ou superior a 0.
sv: Minimumindrag för uppgiftslänken bör vara större än eller lika med 0.

# ChartStringId.MsgIncorrectArrowWidth
source: The arrow width should be always odd and greater than 0.
ca: L'amplada de la fletxa ha de ser sempre senar i major que 0.
cht: 箭頭的寬度應該總為大於 0 的奇數.
da: Pilbredden bør altid være ulige og større end 0.
de: Die Breite des Pfeils muss ungerade und größer 0 sein
es: El ancho de la flecha debe ser siempre impar y mayor que 0.
fi_fi: Nuolen leveys pitää olla pariton ja suurempi kuin 0.
fr: La largeur de la flèche doit être toujours paire et supérieure à 0.
hu: A nyíl szélessége mindig legyen páratlan és nagyobb mint 0.
it_it: Lo spessore della freccia deve sempre essere pari e maggiore di 0.
ja: 矢印の幅は常に奇数であり、0 より大きくなければなりません。
nl: De pijlbreedte moet altijd oneven zijn en groter zijn dan 0.
no: Pilbredden skal alltid være oddetall og større enn 0.
pl_pl: Szerokość strzałki musi być zawsze nieparzysta i większa od zera.
pt_br: A largura da seta deve ser sempre ímpar e maior que 0.
sv: Pilbredden bör alltid vara en ojämn siffra vara större än 0.

# ChartStringId.MsgIncorrectArrowHeight
source: The arrow height should be greater than 0.
ca: L'alçada de la fletxa ha de ser major que 0.
cht: 箭頭的高度應該大於 0.
da: Pilhøjden bør være større end 0.
de: Die Höhe des Pfeils muss größer 0 sein.
es: La altura de la flecha debe ser mayor que 0.
fi_fi: Nuolen korkeus pitää olla suurempi kuin 0.
fr: la hauteur de la flèche doit être supérieure à 0.
hu: A nyíl magassága legyen nagyobb mint 0.
it_it: L'altezza della freccia dev'essere maggiore di 0.
ja: 矢印の高さは、0より大きくなければなりません。
nl: De pijlhoogte moet groter zijn dan 0.
no: Pilhøyden skal være større enn 0.
pl_pl: Wysokość strzałki musi być większa od zera.
pt_br: A altura da seta deve ser maior que 0.
sv: Pilhöjden bör vara större än 0.

# ChartStringId.MsgInvalidZeroAxisAlignment
source: The Alignment can't be set to Alignment.Zero for the secondary axis.
ca: La Alineació no pot configurar-se en Zero per a l'eix secundari.
cht: 對於第二軸線其 Alignment 屬性無法設定為 Alignment.Zero .
da: Opstillingen kan ikke sættes til OpstillingNul for den sekundære akse.
de: Die Ausrichtung kann für die Sekundärachse nicht auf Alignment.Zero gesetzt werden.
es: La Alineación no puede configurarse en Cero para el eje secundario.
fi_fi: Tasausta ei voi asettaa Alignment.Zero toissijaiselle akselille.
fr: L'alignement ne peut être défini à Alignment.Zero pour l'axe secondaire.
hu: Az igazítás értéke nem lehet Alignment.Zero a másodlagos tengelynél.
it_it: Impossibile impostare l'allineamento su Zero per l'asse secondario.
ja: 配列は、二次軸の Alignment.Zero に設定できません。
nl: De uitlijning kan niet voor de tweede as worden ingesteld op Alignment.Zero.
no: Justeringen kan ikke settes til Alignment.Zero for den sekundære aksen.
pl_pl: Wyrównanie nie może być ustawione na Alignment.Zero dla osi drugorzędnej.
pt_br: O alinhamento não pode ser zero para o eixo secundário.
sv: Marginaljusteringen kan inte ställas in till Alignment.Zero för den sekundära axeln.

# ChartStringId.MsgNullSeriesViewAxisX
source: The series view's X-axis can't be set to null.
ca: L'eix X de la vista de la sèrie no pot configurar-se en nul.
cht: 資料組檢視的 X 軸不能設置為空.
da: Rækkens x-akse fremvisning kan ikke sættes til nul.
de: Die X-Achse der Reihe muss angegeben werden.
es: El eje X de la vista de la serie no puede configurarse en nulo.
fi_fi: Näkymän X-akseli ei voi olla null.
fr: L'axe X de la vue sur la série ne peut être mis à nul.
hu: A sorozat nézet X-tengelye nem lehet NULL.
it_it: Impossibile impostare su NULL l'asse X della Vista di Serie.
ja: シリーズ ビューのX軸を、Null に設定できません。
nl: De X-as van de reeksweergave kan niet op NULL worden ingesteld.
no: Rekkevisningens X-akse kan ikke settes til null.
pl_pl: Oś X widoku nie może być ustawiona na null.
pt_br: O modo de exibição da série X-eixo não pode ser definido como zero.
sv: X-axeln till serievyn kan inte vara noll.

# ChartStringId.MsgNullSeriesViewAxisY
source: The series view's Y-axis can't be set to null.
ca: L'eix I de la vista de la sèrie no pot configurar-se en nul.
cht: 資料組檢視的 Y 軸不能設置為空.
da: Rækkens y-akse fremvisning kan ikke sættes til nul.
de: Die Y-Achse der Reihe muss angegeben werden.
es: El eje Y de la vista de la serie no puede configurarse en nulo.
fi_fi: Näkymän Y-akseli ei voi olla null.
fr: L'axe Y de la vue sur la série ne peut être mis à nul.
hu: A sorozat nézet Y-tengelye nem lehet NULL.
it_it: Impossibile impostare su NULL l'asse Y della Vista di Serie.
ja: シリーズ ビューの Y-軸を Null に設定できません。
nl: De Y-as van de reeksweergave kan niet op NULL worden ingesteld.
no: Rekkevisningens Y-akse kan ikke settes til null.
pl_pl: Oś Y widoku nie może być ustawiona na null.
pt_br: A exibição da série do eixo Y não pode ser definido como zero.
sv: Y-axeln till serievyn kan inte vara noll.

# ChartStringId.MsgNullSeriesViewPane
source: The series view's pane can't be set to null.
ca: El panell de la vista de la sèrie no pot ser nul.
cht: 資料組檢視的區域無法設定為空值.
da: Rækkens y-akse rude kan ikke sættes til nul.
de: Der Serien-Bereich kann nicht null sein.
es: El panel de la vista de la serie no puede ser nulo.
fr: Le panneau de la vue sur la série ne peut être mis à nul.
hu: A sorozat nézet mezője nem lehet NULL.
it_it: Impossibile impostare su NULL il pannello di Vista di Serie.
ja: シリーズ表示のウィンドウ枠を Null に設定できません。
nl: Het deelvenster van de reeksweergave kan niet worden ingesteld op NULL.
no: Rekkevisningens rute kan ikke settes til null.
pl_pl: Obszar widoku serii musi być ustawiony (nie może być równy null).
pt_br: O painel de exibição da série não pode ser definido como zero.
sv: Fönstret till serievyn kan inte vara noll.

# ChartStringId.MsgIncorrectSeriesViewPane
source: Can't set the series view's pane, because the specified pane isn't default and isn't contained in the diagram's collection of panes.
ca: No es pot establir la vista del panell, perquè el panell especificat no és el panell per defecte i no està contingut en la col lecció de panells del gràfic.
da: Kan ikke indstille rækkens visningsrude, da den specificerede rude ikke er standard eller findes i skemaet samling af ruder.
de: Kann die Serieansicht Pane nicht setzen, da die angegebene Pane nicht primär ist, und nicht in der Diagrammsammlung von Panes enthalten ist.
es: No se puede establecer la vista del panel, porque el panel especificado no es el panel por defecto y no está contenido en la colección de paneles del gráfico.
fr: Impossible de définir le panneau de la vue de la série car le panneau spécifié n'est pas le panneau par défaut et n'est pas contenu dans la collection des panneaux du diagramme.
hr: Nije moguće postavit okno pregled niza, jer navedeno okno nije zadano niti je sadržano u zbirci okna u dijagramu.
hu: Nem lehet a sorozat nézet mezőjét beállítani, mivel a nézet mező nem alapértelmezett és a diagram nézet mező gyűjteménye nem tartalmazza azt.
it_it: Impossibile impostare il pannello di Vista di Serie, perché il pannello specificato non è il predefinito e non è contenuto nell'elenco dei pannelli dei grafici.
ja: シリーズ ビューのウィンドウ枠を設定できません。指定されたウィンドウ枠はデフォルトではなく、ウィンドウ枠の図形コレクション内に含まれていません。
nl: Kan het deelvenster van de reeksweergave niet instellen, omdat het opgegeven deelvenster geen standaarddeelvenster is en niet in de verzameling deelvensters van het diagram voorkomt.
no: Kan ikke sette rekkevisningens rute, fordi den angitte ruten ikke finnes i diagrammets samling av ruter.
pl_pl: Nie można ustawić osi Y widoku serii ponieważ podana oś nie jest podstawowa i nie jest zawarta w kolekcji obszarów diagramu.
pt_br: Não é possível definir o painel de exibição da série, porque o painel especificado não é padrão e não está contido na coleção do diagrama de painéis.
sr_latn_ba: Nije moguće postavit panel pregled niza, jer navedeni panel nije standardan niti je sadržan u zbirci panela u dijagramu.
sv: Kan inte ställa in fönstret till serievyn, eftersom det angivna fönstret är inte standardfönstret och finns inte med i diagrammets uppsättning av fönster.

# ChartStringId.MsgIncorrectSeriesViewAxisX
source: Can't set the series view's X-axis, because the specified axis isn't primary and isn't contained in the diagram's collection of secondary X-axes.
ca: No es pot establir l'eix X de la vista, perquè l'eix indicat no és el primari i no està contingut en la col.lecció de eixos del gràfic.
da: Kan ikke indstille rækkens x-akse, da den specificerede akse ikke er primær eller findes i diagrammets samling af sekundære x-akser.
de: Kann die Serieansicht X-Achse nicht setzen, da die angegebene Achse nicht primär ist, und nicht in der Diagrammsammlung von Sekundär-X-Achsen enthalten ist.
es: No se puede establecer el eje X de la vista, porque el eje indicado no es el primario y no está contenido en la colección de ejes del gráfico.
fr: Impossible de définir l'axe X de la vue de la série car l'axe spécifié n'est pas l'axe principale et n'est pas contenu dans la collection des axes du diagramme.
hr: Nije moguće postaviti pogled X-osi niza, jer navedena os nije primarna i ne nalazi u zbirci drugih X-osi u dijagramu.
hu: Nem lehet a sorozat nézet X-tengelyét beállítani, mivel a megadott tengely nem elsődleges és a nézet mező X-tengely gyűjteménye nem tartalmazza azt.
it_it: Impossibile impostare l'asse X della Vista di Serie, perché l'asse specificato non è il principale e non è contenuto nell'elenco dei grafici degli assi X secondari.
ja: シリーズ ビューのX軸を設定できません。指定された軸は、主軸ではなく、第2X軸の図形コレクション内にも含まれていません。
nl: Kan de X-as van de reeksweergave niet instellen, omdat de opgegeven as geen primaire as is en niet in de verzameling secundaire X-assen van het diagram voorkomt.
no: Kan ikke sette rekkevisningens X-akse, fordi den angitte sekundære aksen ikke finnes i diagrammets samling av sekundære X-akser.
pl_pl: Nie można ustawić osi X widoku serii ponieważ podana oś nie jest podstawowa i nie jest zawarta w kolekcji dodatkowych osi X diagramu.
pt_br: Não é possível definir a exibição da série X-eixo, porque o eixo especificado não é primário e não está contido na coleção do diagrama de secundário X-eixos.
sr_latn_ba: Nije moguće postaviti pogled X-osi niza, jer navedena osa nije primarna i ne nalazi u zbirci drugih X-osi u dijagramu.
sv: Kan inte ställa in X-axeln till serievyn, eftersom den angivna axeln inte är primär och finns inte med i diagrammets uppsättning av sekundära X-axlar.
