Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgIncorrectLegendTextOffset
source: The legend text offset should be greater than or equal to 0 and less than 1000.
da: Legenden tekst offset skal være større end eller lig med 0 og mindre end 1000.
de: Der Textoffsets sollte größe oder gleich 0 und kleiner als 1000 sein.
es: El desplazamiento de la leyenda debe ser mayor o igual a 0 y menor 1000.
it_it: L'offset del testo di leggenda deve essere maggiore o uguale a 0 e meno di 1000.
ja: 凡例テキストのオフセットは、0以上で1000未満でなければなりません。
nl: De tekst compensatie van de legenda moet groter of gelijk zijn aan 0 en kleiner dan 1000.
pt_br: O texto da legenda compensado deve ser maior ou igual a 0 e menor que 1000.
sv: Teckenförklaringens textavstånd borde vara större än eller lika med 0 och mindre än 1000.

# ChartStringId.MsgIncorrectMarkerSize
source: The marker size should be greater than 1.
ca: La mida del marcador ha de ser major que 1.
cht: 標記大小應該大於 1.
da: Markørstørrelsen bør være større end 1.
de: Die Größe der Markierung muss größer als 1 sein.
es: El tamaño del marcador debe ser mayor que 1.
fi_fi: Merkin koko pitää olla suurempi kuin 1.
fr: La taille de la marque doit être supérieure à 1.
hu: A jelölő mérete legyen nagyobb mint 1.
it_it: La dimensione del marcatore dev'essere maggiore di 1.
ja: マーカーのサイズは、1より大きくなくてはなりません。
nl: De afmeting van de markering moet groter zijn dan 1.
no: Markørstørrelse skal være større enn 1.
pl_pl: Wysokość pozycji legendy musi być większa od 1.
pt_br: O tamanho do marcador deve ser maior que 1.
sv: Markörstorleken bör vara större än 1.

# ChartStringId.MsgIncorrectMarkerStarPointCount
source: The number of star points should be greater than 3 and less than 101.
ca: El nombre de punts d'estrella ha de ser major que 3 i menor que 101.
cht: 星點的數量應該大於 3 且小於 101.
da: Antallet af stjernepunkter bør være større end eller lig med 3 og mindre end 101.
de: Die Anzahl der Sternpunkte muss zwischen 3 und 101 liegen.
es: El número de puntos de estrella debe ser mayor que 3 y menor que 101.
fi_fi: Pisteitä pitää olla enemmän kuin 3 ja vähemmän kuin 101.
fr: Le nombre de points de l'étoile doit être supérieur à 3 et inférieur à 101.
hu: A csillag pontjainak száma 3 és 101 között legyen.
it_it: Il numero di punti della stella dev'essere maggiore di 3 e minore di 101.
ja: 星形の角数は、3より大きく101より小さくなければなりません。
nl: Het aantal sterpunten moet groter zijn dan 3 en kleiner zijn dan 101.
no: Antall stjernepunkter skal være større enn 3 og mindre enn 101.
pl_pl: Liczba punktów startowych musi być większa niż 3 i mniejsza niż 101.
pt_br: O número de pontos estrela deve ser maior que 3 e menor que 101.
sv: Antalet stjärnpunkter bör vara större än 3 och mindre än 101.

# ChartStringId.MsgIncorrectPieSeriesLabelColumnIndent
source: The column indent should be greater than or equal to 0.
ca: El desplaçament de la columna ha de ser superior o igual a 0.
cht: 資料欄縮排應該大於等於 0.
da: Søjleindrykningen børe være større end eller lig med 0.
de: Die Spalteneinrückung muss größer oder gleich 0 sein.
es: El desplazamiento de la columna debe ser mayor o igual que 0.
fi_fi: Sarakkeen sisennys pitää olla suurempi tai yhtä suuri kuin 0.
fr: L'indentation de la colonne doit être supérieure ou égale à 0.
hu: Az oszlop behúzás legyen nagyobb vagy egyenlő 0.
it_it: Il rientro della colonna dev'essere maggiore o uguale a 0.
ja: 列のインデントは、0以上でなければなりません。
nl: De kolominspringwaarde moet groter zijn dan of gelijk zijn aan 0.
no: Kolonneinntrykket skal være større enn eller lik 0.
pl_pl: Wysokość opisu wycinka wykresu powinna być większa lub równa 0.
pt_br: O recuo da coluna deve ser maior ou igual a 0.
sv: Kolumnindraget vara större än eller lika med 0.

# ChartStringId.MsgIncorrectRangeBarSeriesLabelIndent
source: The indent should be greater than or equal to 0.
ca: El desplaçament ha de ser superior o igual a 0.
cht: 縮排應該大於等於 0.
da: Indrykningen børe være større end eller lig med 0.
de: Die Einrückung muss größer oder gleich 0 sein.
es: El desplazamiento debe ser mayor o igual que 0.
fi_fi: Sisennys pitää olla suurempi tai yhtä suuri kuin 0.
fr: L'indentation doit être supérieure ou égale à 0.
hu: A behúzás legyen nagyobb vagy egyenlő 0.
it_it: Il rientro dev'essere maggiore o uguale a 0.
ja: インデントは、0以上でなければなりません。
nl: De inspringing moet groter zijn dan of gelijk zijn aan 0.
no: Inntrykket skal være større enn eller lik 0.
pl_pl: Wielkość wcięcia powinna być większa lub równa 0.
pt_br: O travessão deve ser igual ou superior a 0.
sv: Indraget bör vara större än eller lika med 0.

# ChartStringId.MsgIncorrectPercentPrecision
source: The precision of the percent value should be greater than 0.
ca: La precisió del percentatge ha de ser major que 0.
cht: 百分數值的精度應該大於 0.
da: Præcisionen for procent-værdien bør være større end 0.
de: Die Genauigkeit der Prozentwerte muss größer oder gleich 0 sein.
es: La precisión del porcentaje debe ser mayor que 0.
fi_fi: Prosentin tarkkuus pitää olla suurempi kuin 0.
fr: La précision de la valeur pourcentage doit être supérieure ou égale à 0.
hr: Preciznost vrijednosti u postocima treba biti veća od 0.
hu: A százalék értékének pontossága legyen nagyobb mint 0.
it_it: La precisione del valore percentuale dev'essere maggiore di 0.
ja: パーセント値の精度は、0よりも大きくなければなりません。
nl: De precisie van het percentage moet groter zijn dan 0.
no: Presisjonen til prosentverdien skal være større enn 0.
pl_pl: Liczba miejsc po przecinku w wartości procentowej musi być większa od 0.
pt_br: A precisão do valor percentual deve ser maior que 0.
sr_latn_ba: Preciznost vrijednosti u postotcima treba biti veća od 0.
sv: Precisionen av procentvärdet bör vara större än 0.

# ChartStringId.MsgIncorrectPercentageAccuracy
source: The percentage accuracy should be greater than 0.
ca: El percentatge de precisió ha de ser major de zero.
cht: 準確率應大於 0.
da: Markørstørrelsen bør være større end 0.
de: Die Genauigkeit der Prozentwerte muss größer oder gleich 0 sein.
es: El porcentaje de precisión debe ser mayor de cero.
fr: La précision du pourcentage doit être supérieure à 0.
hu: A százalék pontossága legyen nagyobb mint 0.
it_it: La precisione della percentuale dev'essere maggiore di 0.
ja: 正確度率は、0%より大きくなければなりません。
nl: De nauwkeurigheid van het percentage moet groter zijn dan 0.
no: Prosentnøyaktigheten skal være større enn 0.
pl_pl: Dokładność procentowa powinna być większa od 0.
pt_br: A precisão porcentagem deve ser maior que 0.
sv: Procentnoggrannheten bör vara större än 0.

# ChartStringId.MsgIncorrectSeriesLabelLineLength
source: The line length should be greater than or equal to 0 and less than 1000.
ca: La longitud de la línia ha de ser major o igual que 0 i menors que 1000.
cht: 線條長度應該大於等於 0 且小於 1000.
da: Linjelængden bør være større end eller lig med 0 og mindre end 1000.
de: Die Länge der Linie muss zwischen 0 und 100 angegeben werden.
es: La longitud de la línea debe ser mayor o igual que 0 y meno que 1000.
fi_fi: Viivan pituus pitää olla suurempi tai yhtä suuri kuin 0 ja vähemmän kuin 1000.
fr: La longueur de la ligne doit être supérieure ou égale à 0 et inférieure à 1000.
hu: A vonal hossza legyen nagyobb vagy egyenlő 0 és kisebb mint 1000.
it_it: La lunghezza di riga deve essere maggiore o uguale a 0 e minore di 1000.
ja: 線の長さは、0以上1000未満でなければなりません。
nl: De lijnlengte moet groter zijn dan of gelijk zijn aan 0 en kleiner zijn dan 1000.
no: Linjelengden skal være større enn eller lik 0, og mindre enn 1000.
pl_pl: Długość linii powinna być większa lub równa 0 i mniejsza od 1000.
pt_br: O tamanho da linha deve ser maior ou igual a 0 e menor que 1000.
sv: Linjelängden bör vara större än eller lika med 0 och mindre än 1000.

# ChartStringId.MsgIncorrectStripConstructorParameters
source: The minimum and maximum limits of the Strip can not be the same.
ca: Els límits mínim i màxim del Strip no poden ser iguals.
cht: 股指線的長度值應該大於等於 0.
da: Minimum og maksimum grænserne for Lamellen kan ikke være det samme
de: Das Minimum und das Maximum kann nicht identisch sein.
es: Los límites mínimo y máximo del Strip no pueden ser iguales.
fi_fi: Minimi- ja maksimirajat eivät voi olla samat.
fr: Les limites minimum et maximum de la bande ne peuvent être identiques.
hr: Minimalne i maksimalne granice Trake ne mogu biti iste.
hu: A sávok minimum és maximum száma nem lehet azonos.
it_it: I limiti minimo e massimo della Striscia non devono essere uguali.
ja: ストリップの最小限および最大限度を、同一にできません。
nl: De minimum- en maximumlimieten van de strip kunnen niet gelijk zijn.
no: Minimum og maksimumsgrenser av Strip kan ikke være den samme.
pl_pl: Minimalne i maksymalne ograniczenie paska nie mogą być takie same.
pt_br: Os limites mínimos e máximos da Faixa não podem ser os mesmos.
sv: Minimum- och maximumgränserna av remsan får inte vara lika.

# ChartStringId.MsgIncorrectStripLimitAxisValue
source: The AxisValue property cannot be set to null for the StripLimit object.
ca: La propietat AxisValue no pot configurar-se com nul per a l'objecte StripLimit.
cht: StripLimit 物件的 AxisValue 屬性無法設定為空值.
da: Egenskaben for Akseværdi kan ikke sættes til nul for objektet Lamelgrænse.
de: Der Achsenwert kann nicht 0 sein.
es: La propiedad AxisValue no puede configurarse como nula para el objeto StripLimit.
fi_fi: StripLimit objektin AxisValue ominaisuus ei voi olla null.
fr: La propriété AxisValue ne peut être définie à nulle pour l'objet StripLimit.
hu: A StripLimit objektum AxisValue tulajdonsága nem állítható NULL-ra.
it_it: Non è consentito impostare la proprietà AxisValue su NULL per l'oggetto StripLimit.
ja: StripLimit オブジェクトの AxisValue プロパティを Null に設定できません。
nl: De eigenschap AxisValue kan niet op NULL worden ingesteld voor het StripLimit-object.
no: AxisValue-egenskapen kan ikke settes til null for StripLimit.
pl_pl: Właściwość AxixValue nie może być ustawiona na null dla obiektu StripLimit.
pt_br: O valor do eixo não pode ser nulo para o objeto StripLimit.
sv: Egenskapen axelvärde kan inte ställas in till noll för StripLimit-objektet.

# ChartStringId.MsgIncorrectStripMinLimit
source: The min limit of the strip should be less than the max limit.
ca: El límit inferior de la tira ha de ser menor que el límit superior.
cht: 標記線的最小極限必須小於最大極限.
da: Minimumsgrænsen for lamellen bør være mindre end maksimumsgrænsen.
de: Das minimale Limit der Leiste muss kleiner sein als das maximale Limit.
es: El límite inferior de la tira debe ser menor que el límite superior.
fi_fi: Minimin pitää olla pienempi kuin maksimi.
fr: La limite minimum de la bande doit être inférieure à la limite maximum.
hu: A sáv minimum határa legyen kisebb mint a maximum határ.
it_it: Il limite minimo della Striscia dev'essere minore del limite massimo.
ja: ストリップの最小限は、最大限よりも小さくなくてはなりません。
nl: De minimumlimiet van de strook moet kleiner zijn dan de maximumlimiet.
no: Minimumsgrense av strip skal være mindre enn maksimal grense.
pl_pl: Minimalna wysokość paska powinna być mniejsza od wartości maksymalnej.
pt_br: O limite mínimo da faixa' deve ser menor que o limite máximo.
sv: Mininumvärde av remsan ska vara mindre än dess maxvärde.

# ChartStringId.MsgIncorrectStripMaxLimit
source: The max limit of the strip should be greater than the min limit.
ca: El límit superior de la tira ha de ser major que el límit inferior.
cht: 標記線的最大極限必須大於最小極限.
da: Maksimumsgrænsen for lamellen bør være mindre end minimumsgrænsen.
de: Das maximale Limit der Leiste muss größer sein als das minimale Limit.
es: El límite superior de la tira debe ser mayor que el límite inferior.
fi_fi: Maksimin pitää olla suurempi kuin minimi.
fr: La limite maximum de la bande doit être supérieure à la limite minimum.
hu: A sáv maximum határa legyen nagyobb mint a minimum határ.
it_it: Il limite massimo della Striscia dev'essere maggiore del limite minimo.
ja: ストリップの最大限は、最小限よりも大きくなければなりません。
nl: De maximumlimiet van de strook moet groter zijn dan de minimumlimiet.
no: Maksimal grense av strip skal være mindre enn minimum grense.
pl_pl: Maksymalna wysokość paska powinna być większa od wartości minimalnej.
pt_br: O limite máximo da faixa deve ser maior que o limite mínimo.
sv: Maxvärde av remsan ska vara större än dess minimumvärde.

# ChartStringId.MsgIncorrectLineThickness
source: The line thickness should be greater than 0.
ca: El gruix de la línia ha de ser major que 0.
cht: 線條厚度應該大於 0.
da: Linjetykkelsen bør være større end 0.
de: Die Dicke der Linie muss größer als 0 sein.
es: El espesor de la línea debe ser mayor que 0.
fi_fi: Viivan paksuus pitää olla suurempi kuin 0.
fr: L'épaisseur de la ligne doit être supérieure à 0.
hu: A vonal vastagsága legyen nagyobb mint 0.
it_it: Lo spessore della linea dev'essere maggiore di 0.
ja: 線の太さは、0より大きくなければなりません。
nl: De lijndikte moet groter zijn dan 0.
no: Linjetykkelsen skal være større enn 0.
pl_pl: Grubość linii powinna być większa od 0.
pt_br: A espessura da linha deve ser maior que 0.
sv: Linjetjockleken bör vara större än 0.

# ChartStringId.MsgIncorrectShadowSize
source: The shadow size should be greater than 0.
ca: La grandària de l'ombra ha de ser major que 0.
cht: 陰影大小應該大於 0.
da: Skyggestørrelsen bør være større end 0.
de: Die Schattengröße muss größer oder gleich 0 sein.
es: El tamaño de la sombra debe ser mayor que 0.
fi_fi: Varjon koko pitää olla suurempi kuin 0.
fr: La taille de l'ombre doit être supérieure à 0.
hu: Az árnyék mérete legyen nagyobb mint 0.
it_it: La dimensione dell'ombreggiatura dev'essere maggiore di 0.
ja: 影のサイズは、0よりも大きくなくてはなりません。
nl: De schaduwgrootte moet groter zijn dan 0.
no: Skyggestørrelsen skal være større enn 0.
pl_pl: Rozmiar cienia powinien być większy od 0.
pt_br: O tamanho da sombra deve ser maior que 0.
sv: Skuggstorleken bör vara större än 0.

# ChartStringId.MsgIncorrectTickmarkThickness
source: The tickmark thickness should be greater than 0.
ca: El gruix de la marca ha de ser major que 0.
cht: 刻度的厚度應該大於 0.
da: Fluebenstykkelsen bør være større end 0.
de: Die Dicke des Häkchens muss größer als 0 sein.
es: El grosor de la marca debe ser mayor que 0.
fi_fi: Taustaviivojen paksuus pitää olla suurempi kuin 0.
fr: L'épaisseur de la marque doit être supérieure à 0.
hu: A jelölő vastagsága legyen nagyobb 0-nál.
it_it: Lo spessore del segno di graduazione deve essere maggiore di 0.
ja: 目盛線の太さは、0よりも大きくなければなりません。
nl: De dikte van het maatstreepje moet groter zijn dan 0.
no: Avmerkingstykkelsen skal være større enn 0.
pl_pl: Grubość znacznika powinna być większa od 0.
pt_br: A espessura do 'tickmark' deve ser maior que 0.
sv: Skalstrecktjockleken bör vara större än 0.

# ChartStringId.MsgIncorrectTickmarkLength
source: The tickmark length should be greater than 0.
ca: La longitud de la marca ha de ser major que 0.
cht: 刻度的長度應該大於 0.
da: Fluebenslængden bør være større end 0.
de: Die Länge des Häkchens muss größer als 0 sein.
es: La longitud de la marca debe ser mayor que 0.
fi_fi: Viivan pituus pitää olla suurempi kuin 0.
fr: La longueur de la marque doit être supérieure à 0.
hu: A jelölő hossza legyen nagyobb 0-nál.
it_it: La lunghezza del segno di graduazione deve essere maggiore di 0.
ja: 目盛線の長さは、0より大きくなくてはなりません。
nl: De lengte van het maatstreepje moet groter zijn dan 0.
no: Avmerkingslengden skal være større enn 0.
pl_pl: Długość znacznika powinna być większa od 0.
pt_br: O tamanho do 'tickmark' deve ser maior que 0.
sv: Skalstrecktjocklängden bör vara större än 0.

# ChartStringId.MsgIncorrectTickmarkMinorThickness
source: The thickness of the minor tickmark should be greater than 0.
ca: El gruix de la marca inferior ha de ser major que 0.
cht: 最小刻度的厚度應該大於 0.
da: Tykkelsen af mindste flueben bør være større end 0.
de: Die Dicke des kleinen Häkchens muss größer als 0 sein.
es: El grosor de la marca inferior debe ser mayor que 0.
fi_fi: Pienempien taustaviivojen paksuus pitää olla suurempi kuin 0.
fr: L'épaisseur de la marque secondaire doit être supérieure à 0.
hu: A kis jelölő vastagsága legyen nagyobb 0-nál.
it_it: Lo spessore del segno di graduazione secondario deve essere maggiore di 0.
ja: 補助目盛線の太さは、0より大きくなければなりません。
nl: De dikte van het secundaire maatstreepje moet groter zijn dan 0.
no: Tykkelsen av det mindre avmerkingsmerket skal være større enn 0.
pl_pl: Grubość znacznika pomocniczego powinna być większa od 0.
pt_br: A espessura do menor 'tickmark' deve ser maior que 0.
sv: Tjockleken på det mindre skalstrecket bör vara större än 0.

# ChartStringId.MsgIncorrectTickmarkMinorLength
source: The length of the minor tickmark should be greater than 0.
ca: La longitud de la marca inferior ha de ser major que 0.
cht: 最小刻度的長度應該大於 0.
da: Længden af mindste flueben bør være større end 0.
de: Die Länge des kleinen Häkchens muss größer als 0 sein.
es: La longitud de la marca inferior debe ser mayor que 0.
fi_fi: Pienempien taustaviivojen pituus pitää olla suurempi kuin 0.
fr: La longueur de la marque secondaire doit être supérieure à 0.
hu: A kis jelölő hossza legyen nagyobb 0-nál.
it_it: La lunghezza del segno di graduazione secondario deve essere maggiore di 0.
ja: 補助目盛線の長さは、0よりも大きくなくてはなりません。
nl: De lengte van het secundaire maatstreepje moet groter zijn dan 0.
no: Lengden av det mindre avmerkingsmerket skal være større enn 0.
pl_pl: Długość znacznika pomocniczego powinna być większa od 0.
pt_br: O tamanho do menor 'tickmark' deve ser maior que 0.
sv: Längden av det mindre skalstrecket bör vara större än 0.

# ChartStringId.MsgIncorrectMinorCount
source: The number of minor count should be greater than 0 and less than 100.
ca: El nombre del recompte menor ha de ser major que 0 i menor que 100.
cht: 最小計數的數量應該大於 0 且小於 100.
da: Antallet af mindste tælling bør være større end eller lig med 0 og mindre end 100.
de: Der Wert der "Minor" Anzahl muss größer 0 und kleiner 100 sein.
es: El número del recuento menor debe ser mayor que 0 y menor que 100.
fi_fi: Minimi määrän pitää olla suurempi kuin 100 ja alle 0.
fr: Le nombre de marques secondaires doit être supérieur à 0 et inférieur à 100.
hu: Kis lépték darabszáma 0 és 100 között legyen.
it_it: Il numero del conteggio minore dev'essere maggiore di 0 e minore di 100.
ja: マイナー カウントの数は、0より大きく100より小さくなければなりません。
nl: Het aantal secundaire maatstreepjes moet groter zijn dan 0 en kleiner zijn dan 100.
no: Antall mindre teller skal være større enn 0 og mindre enn 100.
pl_pl: Liczba punktów podziałki szczegółowej musi być większa od 0 i mniejsza od 100.
pt_br: O número de contagem de min. deve ser maior que 0 e menor que 100.
sv: Antalet mindre objekt bör vara större än 0 och mindre än 100.

# ChartStringId.MsgIncorrectPercentValue
source: The percent value should be greater than or equal to 0 and less than or equal to 100.
ca: El valor del percentatge ha de ser major o igual que 0 i menor o igual que 100.
cht: 百分數值應該大於等於 0 且小於等於 100.
da: Procentværdien bør være større end eller lig med 0 og mindre end 100.
de: Der Prozentwert muss zwischen 0 und 100 liegen.
es: El valor del porcentaje debe ser mayor o igual que 0 y menor o igual que 100.
fi_fi: Prosentin pitää olla suurempi tai yhtä suuri kuin 0 ja pienempi tai yhtä suuri kuin 100.
fr: La valeur pourcentage doit être supérieure ou égale à 0 et inférieure ou égale à 100.
hu: A százalék értéke legye 0 és 100 között.
it_it: Il valore della percentuale dev'essere maggiore o uguale a 0 e minore di 100.
ja: パーセント値は、0以上100以下でなければなりません。
nl: Het percentage moet groter zijn dan of gelijk zijn aan 0 en kleiner zijn dan of gelijk zijn aan 100.
no: Prosentverdien skal være større enn eller lik 0, og mindre eller lik 100.
pl_pl: Wartość procentowa powinna być większa lub równa 0 i mniejsza lub równa 100.
pt_br: O valor percentual deve ser maior ou igual a 0 e menor ou igual a 100.
sv: Procentvärdet bör vara större än eller lika med 0 och mindre än 100.

# ChartStringId.MsgIncorrectHeightToWidthRatioValue
source: Incorrect value for the HeightToWidthRatio property. It should be within the range 0,1;10.
ca: Valor no vàlid per a la propietat HeightToWidthRatio. Ha de ser entre 0, 1 i 10.
cht: HeightToWidthRatio 屬性值不正確. 應該是 0, 1 或 10.
da: Ukorrekt værdi for egenskaben HeightToWidthRatio. Den skal være i intervallet 0,1;10.
de: Falscher Wert für die HeightToWidthRatio Eigenschaft. Es sollte im Bereich 0,1;10 sein.
es: Valor no válido para la propiedad HeightToWidthRatio. Debe ser entre 0, 1 y 10.
fr: Valeur incorrecte pour la propriété HeightToWidthRatio. Elle doit être dans l'intervalle 0,1;10.
hu: A HeightToWidthRatio tulajdonság értéke érvénytelen. A 0,1;10 tartományon belül kell lennie.
it_it: Valore non corretto per la proprietà HeightToWidthRatio. Dev'essere compreso nell'intervallo 0,1;10.
ja: HeightToWidthRatio プロパティの数値が正しくありません。0、1、10の範囲内でなければなりません。
nl: Onjuiste waarde voor de eigenschap HeightToWidthRatio. Waarde moet in bereik 0,1;10 liggen.
no: Feil verdi for HeightToWidthRatio-egenskapen. Det skal være innenfor rekkevidde 0,1:10.
pl_pl: Niepoprawna wartość właściwości HeightToWidthRatio. Wartość powinna zawierać się w przedziale 0,1;10.
pt_br: Valor incorreto para a propriedade HeightToWidthRatio. O valor deve variar entre 0,1;10.
sv: Felaktigt värde för egenskapen "förhållandet mellan höjd och bredd". Det ska ligga inom intervallet 0,1;10.

# ChartStringId.MsgIncorrectPointDistance
source: The point distance value should be greater than 0.
ca: El valor per a la distància del punt ha de ser més gran que zero.
cht: 資料點間距值應大於 0.
da: Punktdistanceværdien bør være større end 0.
de: Der Wert Punktabstand soll grösser als 0 sein.
es: El valor para la distancia del punto debe ser mayor que cero.
fr: La valeur de la distance du point doit être supérieure à 0.
hu: A pontok közti távolság legyen nagyobb mint 0.
it_it: La distanza del punto dev'essere maggiore di 0.
ja: ポイントの距離は、0より大きくなければなりません。
nl: De puntafstand moet groter zijn dan 0.
no: Punkt avstandsverdien skal være større enn 0.
pl_pl: Wartość odległości punktu powinna być większa niż 0.
pt_br: O valor de distância do ponto deve ser maior que 0.
sv: Punktavståndet bör vara större än 0.

# ChartStringId.MsgIncorrectSimpleDiagramDimension
source: The dimension of the simple diagram should be greater than 0 and less than 100.
ca: La dimensió del diagrama simple ha de ser major que 0 i menor que 100.
cht: 簡單圖表的尺度應該大於 0 且小於 100.
da: Dimensionerne på det simple diagram bør være større end eller lig med 0 og mindre end 100.
de: Die Dimension eines einfachen Diagramm muss zwischen 1 und 100 sein.
es: La dimensión del diagrama simple debe ser mayor que 0 y menor que 100.
fi_fi: Yksinkertaisen diagrammin ulottuvuus pitää olla suurempi kuin 0 ja pienempi kuin 100.
fr: La dimension du diagramme simple doit être supérieure à 0 et inférieure à 100.
hu: Az egyszerű diagram mérete legyen 0 és 100 között.
it_it: La dimensione del grafico semplice dev'essere maggiore di 0 e minore di 100.
ja: 単純図形のディメンションは、0よりも大きく100未満でなければなりません。
nl: De afmeting van een eenvoudig diagram moet groter zijn dan 0 en kleiner zijn dan 100.
no: Dimensjonen på det enkle diagrammet skal være større enn 0 og mindre enn 100.
pl_pl: Rozmiar diagramu powinien być większu od 0 i mniejszy od 100.
pt_br: A dimensão do diagrama simples deve ser maior que 0 e menor que 100.
sv: Måttet på det enkla diagrammet bör vara större än 0 och mindre än 100.
