Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.WizSeriesPageDescription
source: Create series, and adjust their general properties. Note that the view type of the first visible series determines the diagram type and its set of specific options.
ca: Configureu les sèries de punts requerides per desplegar en el gràfic i personalitzi les seves propietats primàries.
da: Opret krævede punktserier til visning i tabellen og tilpas deres primære egenskaber.
de: Kreieren Sie Serien, und erstellen ihre allgemeinen Eigenschaften. Beachten Sie, dass die Ansicht Typ, der ersten sichtbaren Reihe, den Diagramm-Typ und seine Reihe von Optionen bestimmt.
es: Cree las series de puntos requeridos para desplegar en el gráfico y personalice sus propiedades primarias.
fr: Créer des séries et ajuster leurs propriétés générales. Notez que le type de vue de la première série détermine le type de diagramme et son jeu d'options spécifiques.
hr: Napravite niz, i prilagodite njegova opća svojstva. Imajte na umu da vrsta pogleda prvog vidljivog niza određuje vrstu dijagrama i svoj set specifičnih mogućnosti.
hu: Sorozat létrehozása és általános tulajdonságainak beállítása. Az első látható sorozat típusa meghatározza a diagram típusát és egyes beállításait.
it_it: Creare le serie e modificare le relative proprietà generali. Il tipo di vista della prima serie visibile, determina il tipo di diagramma ed il relativo insieme di opzioni.
ja: シリーズを作成し、全体のプロパティを調整します。 最初に表示されるシリーズのビュー タイプが、図形タイプと特定オプションのセットを決定します。
nl: Reeksen maken en de algemene eigenschappen daarvan aanpassen. Het weergavetype van de eerste zichtbare reeks bepaalt het diagramtype en de specifieke opties daarvan.
no: Lag nødvendige rekkepunkter som skal vises i diagrammet, og tilpass deres primære egenskaper.
pl_pl: Twórz serie i dopasowuj ich ogólne właściwości. Typ widoku pierwszej widocznej serii determinuje typ diagramu i zbiór jego opcji.
pt_br: Criar série, e ajustar suas propriedades gerais. Note que definir o tipo de exibição da primeira série visível determina o diagrama e seu tipo de opções específicas.
sr_latn_ba: Napravite niz i prilagodite njegove opšte osobine. Imajte na umu da vrsta pogleda prvog vidljivog niza određuje vrstu dijagrama i svoj skup specifičnih opcija.
sv: Skapa nödvändiga punktserier som ska visas i diagrammet och anpassa deras huvudegenskaper.

# ChartStringId.WizDataPageDescription
source: To enter data points manually, use the Points tab. Or, use other tabs, to specify data source settings for individual or auto-created series.
ca: Utilitza la pestanya de Punts per ingressar manualment punts de dades. O utilitzeu altres pesen per vincular cada sèrie a un datasource oa una sèrie autogenerada d'un datasource.
da: Brug fanebladet Punkter for manuelt at tilføje datapunkter. Eller brug andre faner for at binde hver serie til en datakilde eller auto-oprettede serier fra en datakilde.
de: Zur manuellen Eingabe von Datenpunkten, verwenden Sie den Points tab. Oder, verwenden Sie andere tabs für Datenquelle für einzelne oder automatisch erstellte Reihen.
es: Use la pestaña de Puntos para ingresar manualmente puntos de datos. O use otras pesañas para vincular cada serie a un datasource o a una serie autogenerada de un datasource.
fr: Pour entrer des points manuellement, utiliser l'onglet Points. Ou utiliser les autres onglets pour définir les propriétés des sources de données pour des séries individuelles ou auto-créées.
hu: Az adatpontok manuális megadásához használja a Pontok fület. Vagy használja a többi fület az egyedi, illetve automatikusan létrehozott sorozatok adatforrásának megadásához.
it_it: Per immettere manualmente punti dati, utilizzare la scheda Punti. In alternativa, è possibile utilizzare altre schede per specificare le impostazioni di origine dati per serie individuali o create automaticamente.
ja: データ ポイントを手動入力するには、「ポイント」タブを使用して下さい。個々あるいは自動作成されたシリーズのデータ ソースを設定するには、別のタブを使用します。
nl: Als u handmatig gegevenspunten wilt invoeren, gebruikt u het tabblad Punten. Op andere tabbladen kunt u gegevensbroninstellingen voor afzonderlijke of automatisch gemaakte reeksen opgeven.
no: Bruk punktkategorien for å manuelt føre inn datapunkter. Eller bruk andre kategorier for å binde hver serie til en datakilde eller auto-skapt rekke fra en datakilde.
pl_pl: W celu ręcznego wprowadzania punktów danych użyj zakładki Punkty. Lub użyj innych zakładek aby określić ustawienia źródła danych dla dedykowanych lub wykreowanych automatycznie serii.
pt_br: Para introduzir pontos de dados manualmente, utilize o separador Points. Ou, use outras páginas, para especificar dados de configuração para cada fonte ou auto-criada série.
sv: Använd punktfliken för att manuellt lägga till datapunkter. Eller använd andra flikar för att binda varje serie till en datakälla eller automatiskt skapade serier från en datakälla.

# ChartStringId.WizChartPageDescription
source: Customize the chart's properties.
ca: Personalitzar les propietats del gràfic.
cht: 自訂圖形的各項屬性.
da: Tilpas tabellens egenskaber.
de: Die Diagrammeinstellungen ändern.
es: Personalizar las propiedades del gráfico.
fr: Personnaliser les propriétés du graphique.
hr: Prilagodite svojstva grafikona
hu: Diagram tulajdonságainak testreszabása.
it_it: Personalizzare le proprietà del grafico.
ja: グラフのプロパティをカスタマイズできます。
nl: Eigenschappen van grafiek aanpassen.
no: Tilpass grafens egenskaper.
pl_pl: Dostosuj właściwości wykresu.
pt_br: Personalize as propriedades do gráfico.
sk: Úprava vlastnosti grafu
sr_latn_ba: Prilagodite osobine grafikona
sv: Anpassa diagrammets egenskaper.

# ChartStringId.WizDiagramPageDescription
source: Customize the diagram's properties.
ca: Personalitzi les propietats del diagrama.
cht: 設定圖表細項屬性.
da: Tilpas diagrammets egenskaber.
de: Einstellungen für das gesamte Diagramm
es: Personalice las propiedades del diagrama.
fr: Personnaliser les propriétés du diagramme.
hr: Prilagodite svojstva dijagrama.
hu: Diagram tulajdonságainak testreszabása.
it_it: Personalizzare le proprietà del diagramma.
ja: 図形のプロパティをカスタマイズします。
nl: Pas de eigenschappen van het diagram aan.
no: Tilpass diagrammets egenskaper.
pl_pl: Dostosuj właściwości diagramu.
pt_br: Personalize as propriedades do diagrama.
sk: Úprava vlastnosti schémy.
sr_latn_ba: Prilagodite osobine dijagrama.
sv: Anpassa diagrammets egenskaper.

# ChartStringId.WizAxesPageDescription
source: Customize the X and Y axes of the diagram. Note that you may select an axis by clicking it in the chart preview.
ca: Personalitzeu els eixos X i Y del diagrama. Recordeu que seleccionar un eix a ser modificat en la vista prèvia del gràfic.
da: Tilpas diagrammet x- og y-akser. Læg mærke til du kan vælge en akse der skal modificeres i tabel-forhåndsvisning.
de: Passen Sie die X-und Y-Achsen des Diagrammes an. Beachten Sie, dass Sie eine Achse auswählen können, indem Sie in der Tabelle Vorschau klicken.
es: Personalice los ejes X e Y del diagrama. Note que puede seleccionar un eje a ser modificado en la vista previa del gráfico.
fr: Personnaliser les axes X et Y du diagramme. Notez que vous pouvez sélectionner un axe en cliquant dans l'aperçu du graphique.
hr: Prilagodite X i Y osi dijagrama. Imajte na umu da možete odabrati osi klikom na pregled grafikona.
hu: Diagram X és Y tengelyeinek testreszabása. A tengelyek kijelölése a diagram előnézetre kattintva lehetséges.
it_it: Personalizzare gli assi X e Y del diagramma. Suggerimento: è possibile selezionare un asse facendoci click sopra nell'anteprima del grafico.
ja: 図形のX軸とY軸をカスタマイズします。 グラフの軸を直接クリックすると選択できます。
nl: Pas de X- en Y-as van het diagram aan. U kunt een as selecteren door er in het grafiekvoorbeeld op te klikken.
no: Tilpass X og Y-aksen i diagrammet. Merk at du kan velge en akse som skal endres på forhåndsvisningen av grafen.
pl_pl: Dostosuj osie X i Y diagramu. Możesz wskazać oś poprzez jej klikniecie w oknie podglądu wykresu.
pt_br: Personalize os eixos X e Y do diagrama. Observe que você pode escolher um eixo clicando nele no preview gráfico.
sv: Anpassa X- och Y-axeln i diagrammet. Notera att du kan välja en axel för att modifiera den i diagrammets förhandsgranskning.

# ChartStringId.WizPanesPageDescription
source: Customize the diagram's panes. Note that you may select a pane by clicking it in the chart preview.
ca: Personalitzar els panells del gràfic. Nota: Es pot seleccionar un panell a modificar en la vista prèvia del gràfic.
da: Tilpas diagrammets ruder. Læg mærke til du kan vælge en rude der skal modificeres i tabel-forhåndsvisning.
de: Anpassen der Diagrammscheibe. Beachten Sie, dass Sie eine Scheibe auswählen können, indem Sie in der Tabelle Vorschau klicken.
es: Personalizar los paneles del gráfico. Nota: Se puede que seleccionar un panel a modificar en la vista previa del gráfico.
fr: Personnaliser les panneaux du diagramme. Notez que vous pouvez sélectionner un panneau en cliquant dessus dans l'aperçu du graphique.
hr: Prilagodite okno dijagrama. Imajte na umu da možete odabrati okno klikom na pregled grafikona.
hu: Diagram mezőinek testreszabása. A mezők kijelölése a diagram előnézetre kattintva lehetséges.
it_it: Personalizzare i pannelli del grafico. Suggerimento: è possibile selezionare un pannello facendoci click sopra nell'anteprima del grafico.
ja: 図形のウィンドウ枠をカスタマイズします。 グラフのウィンドウ枠を直接クリックすると選択できます。
nl: Pas de deelvensters van het diagram aan. U kunt een deelvenster selecteren door er in het grafiekvoorbeeld op te klikken.
no: Tilpass ruter i diagrammet. Merk at du kan velge en rute som skal endres på forhåndsvisningen av grafen.
pl_pl: Dostosowuj obszary diagramów. Możesz wskazywać obszary klikając je w oknie podglądu wykresu.
pt_br: Customize o diagrama de painéis. Observe que você pode selecionar um painel clicando nele no preview gráfico.
sv: Anpassa diagrammets fönster. Notera att du kan välja ett fönster för att modifiera den i diagrammets förhandsgranskning.

# ChartStringId.WizAnnotationsPageDescription
source: Create and customize annotations anchored to a chart, pane or series point. Note that you may select an annotation by clicking it in the chart preview.
ca: Crear i personalitzar les anotacions d'un gràfic, panell o punt de sèrie. Es recorda que es pot seleccionar una anotació seleccionant en la vista prèvia del gràfic.
da: Opret og tilpas annotationer forankret til diagram, rude eller seriepunkt. Bemærk at du kan vælge en annotation ved at klikke på den i diagram forhåndsvisning.
de: Erstellen und Anpassen und verankern von Diagrammen, Fenster oder Serien anzeigen. Beachten Sie, dass Sie eine Anmerkung auswählen können, indem Sie in die Tabelle Vorschau klcken.
es: Crear y personalizar las anotaciones de un gráfico, panel o punto de serie. Se recuerda que se puede seleccionar una anotación seleccionándolo en la vista previa del gráfico.
fr: Créer et personnaliser les annotations ancrées à un graphique, panneau ou point d'une série. Notez que vous pouvez sélectionner une annotation en cliquant dans l'aperçu du graphique.
hr: Napravi i prilagoditi komentare na grafikonu, okna ili točku niza. Imajte na umu da možete odabrati komentar tako da kliknete na pregled grafikona.
hu: Diagram, panel vagy sorozat pontok feliratainak készítése és testreszabása. A felirat kijelölése a diagram előnézetre kattintva lehetséges.
it_it: Creare e personalizzare le annotazioni ancorate ad un punto del grafico, pannello o serie. Suggerimento: è possibile selezionare un'annotazione facendoci click sopra nell'anteprima del grafico.
ja: グラフ、ウィンドウ枠や系列ポイントに対する注釈の作成やカスタマイズが可能です。 グラフ内の注釈をクリックすると選択できます。
nl: Aantekeningen maken en aanpassen die zijn verankerd met een grafiek, deelvenster of reekspunt. U kunt een aantekening selecteren door er in het grafiekvoorbeeld op te klikken.
pl_pl: Twórz i dostosowuj adnotacje osadzone na wykresie, obszaru lub punktu serii. Możesz wskazać adnotację przez jej kliknięcie w oknie podglądu wykresu.
pt_br: Criar e personalizar anotações ancorado em um gráfico, o painel ou o ponto da série. Observe que você pode selecionar uma anotação clicando nele no preview gráfico.
sr_latn_ba: Napravi i prilagoditi komentare na grafikonu, okna ili tačku niza. Imajte na umu da možete odabrati komentar tako da kliknete na pregled grafikona.
sv: Skapa och anpassa så att anteckningar fästes i ett diagram, panel eller seriepunkt. Observera att du kan välja en anteckning genom att klicka i diagramförhandsgranskning.

# ChartStringId.WizSeriesViewPageDescription
source: Customize the view-type-specific options of a series. Note that you may select a series by clicking it in the chart preview.
ca: Personalitzi les propietats de la vista per a la sèrie seleccionada. Recordeu que seleccionar la sèrie a ser modificada en la vista prèvia del gràfic.
da: Tilpas visnings-egenskaber for den valgte serie. Læg mærke til du kan vælge serie der skal modificeres i tabel-preview.
de: Anpassen der Spezifischen-Ansicht-Art Optionen einer Serie. Beachten Sie, dass Sie eine Serie auswählen können, indem Sie in der Tabelle Vorschau klicken.
es: Personalice las propiedades de la vista para la serie seleccionada. Note que puede seleccionar la serie a ser modificada en la vista previa del gráfico.
fr: Personnaliser les options d'une série spécifiques au type de vue. Notez que vous pouvez sélectionner une série en cliquant dessus dans l'aperçu du graphique.
hr: Prilagodite mogućnosti prikaz-vrsta-specifično niza. Imajte na umu da možete odabrati niz tako da kliknete na pregled grafikona.
hu: Sorozat nézet-specifikus beállításainak testreszabása. A sorozat kijelölése a diagram előnézetre kattintva lehetséges.
it_it: Personalizzare le opzioni di un specifico tipo di vista della serie. Suggerimento: è possibile selezionare una serie facendoci click sopra nell'anteprima del grafico.
ja: シリーズの表示タイプ特有のオプションをカスタマイズします。 グラフ プレビューでシリーズを直接クリックすると選択できます。
nl: Pas de weergavetype-specifieke opties van een reeks aan. U kunt labels van een reeks selecteren door er in het grafiekvoorbeeld op te klikken.
no: Tilpass egenskaper av serievisning på de valgte rekkene. Merk at du kan velge en rekke som skal endres på forhåndsvisningen av grafen.
pl_pl: Dostosowuj opcje serii związane z typem widoku. Możesz wskazywać serie klikając je w oknie podglądu wykresu.
pt_br: Personalizar as opções de exibição tipo específico de uma série. Observe que você pode selecionar uma série clicando nele no preview gráfico.
sr_latn_ba: Prilagodite opcije prikaz-vrsta-specifično niza. Imajte na umu da možete odabrati niz tako da kliknete na pregled grafikona.
sv: Anpassa serievyegenskaper av de valda serierna. Notera att du kan välja en serie för att modifiera den i diagrammets förhandsgranskning.

# ChartStringId.WizSeriesLabelsPageDescription
source: Customize the point labels of a series. Note that you may select labels of a series by clicking them in the chart preview.
ca: Personalitzar els panells del gràfic. Nota: Es pot seleccionar un panell a modificar en la vista prèvia del gràfic.
da: Tilpas punkt-label-egenskaber for den valgte serie. Læg mærke til du kan vælge labels der skal modificeres i tabel-preview.
de: Passen Sie die Punktbeschriftungen einer Serie an. Beachten Sie, dass Sie Beschriftungen auswählen können, indem sie in der Tabelle Vorschau klicken.
es: Personalizar los paneles del gráfico. Nota: Se puede que seleccionar un panel a modificar en la vista previa del gráfico.
fr: Personnaliser les libellés des points d'une série. Notez que vous pouvez sélectionner les libellés d'une série en cliquant dessus dans l'aperçu du graphique.
hr: Prilagodite oznake točaka niza. Imajte na umu da možete odabrati oznake niza tako da ih kliknete na pregledu grafikona.
hu: Diagram pont feliratainak testreszabása. A felirat kijelölése a diagram előnézetre kattintva lehetséges.
it_it: Personalizzare le proprietà delle etichette di una serie. Suggerimento: è possibile selezionare le etichette di una serie facendoci click sopra nell'anteprima del grafico.
ja: シリーズのポイント ラベルをカスタマイズします。 グラフ プレビューでシリーズのラベルを直接クリックすると選択できます。
nl: Pas de puntlabels van een reeks aan. U kunt labels van een reeks selecteren door er in het grafiekvoorbeeld op te klikken.
no: Tilpass egenskaper til punktetikett på de valgte rekkene. Merk at du kan velge en akse som skal endres på forhåndsvisningen av grafen.
pl_pl: Dostosowuj etykiety punktów serii. Możesz wskazywać etykiety serii klikając je w oknie podglądu wykresu.
pt_br: Customize o ponto de rótulos de uma série. Observe que você pode selecionar os rótulos de uma série deles, clicando no preview gráfico.
sr_latn_ba: Prilagodite oznake tački niza. Imajte na umu da možete odabrati oznake niza tako da ih kliknete na pregledu grafikona.
sv: Anpassa punktetikettegenskaper av de valda serierna. Notera att du kan välja etiketter för att modifiera dem i diagrammets förhandsgranskning.

# ChartStringId.WizChartTitlesPageDescription
source: Add titles to your chart, and customize their options.
ca: Afegiu títols de gràfic a ser desplegats dins d'un gràfic.
da: Tilføj tabeltitler der skal vises i en tabel.
de: Füge Überschriften in Diagramm ein, und passe die Optionen an.
es: Agregue títulos de gráfico a ser desplegados dentro de un gráfico.
fr: Ajouter des titres à votre graphique, et personnaliser leurs options.
hr: Dodajte naslove na svoj grafikon, te prilagoditi njihove mogućnosti.
hu: Adjon hozzá címeket a diagramhoz és adja meg a beállításaikat.
it_it: Aggiungere titoli al grafico e personalizzare le relative opzioni.
ja: グラフにタイトルを付け、タイトルのオプションをカスタマイズします。
nl: Titels toevoegen aan uw grafiek en de opties daarvoor aanpassen.
no: Legg til graftitler som skal vises innenfor en graf.
pl_pl: Dodaj tytuły do wykresu i dostosuj ich opcje.
pt_br: Adicione títulos para o gráfico e personalizar as suas opções.
sr_latn_ba: Dodajte naslove na svoj grafikon, te prilagoditi njihove opcije.
sv: Lägg till diagramrubriker för att visa dem inuti ett diagram.

# ChartStringId.WizLegendPageDescription
source: Customize the legend's properties.
ca: Personalitzi les propietats de la llegenda.
cht: 設定圖例屬性.
da: Tilpas legendens egenskaber.
de: Hier passen Sie das Aussehen und die Position der Legenden an.
es: Personalice las propiedades de la leyenda.
fr: Personnaliser les propriétés de la légende.
hr: Prilagodite svojstva legende.
hu: Jelmagyarázat tulajdonságainak testreszabása.
it_it: Personalizzare le proprietà della legenda.
ja: 凡例のプロパティをカスタマイズします。
nl: Pas de legenda-eigenschappen aan.
no: Tilpass standardens egenskaper.
pl_pl: Dostosuj właściwości legendy
pt_br: Personalize as propriedades da legenda.
sk: Úprava vlastností legendy
sr_latn_ba: Prilagodite osobine legende.
sv: Anpassa förklaringens egenskaper.

# ChartStringId.WizFormTitle
source: Chart Wizard
ca: Assistent de Gràfics
cht: 圖表精靈
cs: Průvodce grafem
da: Skema Wizard
de: Diagrammassistent
es: Asistente de Gráficos
fr: Assistant graphique
hr: Čarobnjak za grafikon
hu: Diagram varázsló
it_it: Procedura Guidata Grafico
ja: グラフ ウィザード
nl: Wizard Grafieken
no: Grafveiviser
pl_pl: Kreator wykresu
pt_br: Configurações de Gráfico
sk: Sprievodca grafom
sv: Diagramguide

# ChartStringId.WizHatchMin
source: Min
cht: 最小值
da: Minimum
de: Minimum
es: Mín
ja: 最小
pl_pl: Minimum

# ChartStringId.WizHatchMax
source: Max
ca: Màx
cht: 最大值
da: Maksimum
de: Maximum
es: Máx
ja: 最大
no: Maks
pl_pl: Maksimum

# ChartStringId.WizHatchCross
source: Cross
ca: Ombrejat
cht: 十字斜紋
cs: Kříž
da: Kryds
de: Kreuz
es: Sombreado
fr: Croix
hr: Križ
hu: Kereszt
it_it: Reticolo
ja: 交差線
nl: Kruis
no: Kryss
pl_pl: Krzyż
pt_br: Cruz
sr_latn_ba: Krst
sv: Kors

# ChartStringId.WizHatchPercent05
source: Percent05
cht: 5% 網點
da: Procent05
de: 5 Prozent
es: Porcentual05
hr: Postotak05
ja: パーセント05
nl: Percentage05
pl_pl: Procent05
pt_br: Porcento05
sv: Procent05

# ChartStringId.WizHatchPercent10
source: Percent10
cht: 10% 網點
da: Procent10
de: 10 Prozent
es: Porcentaje10
hr: Postotak10
ja: パーセント10
nl: Percentage10
pl_pl: Procent10
pt_br: Porcento10
sv: Procent05

# ChartStringId.WizHatchPercent20
source: Percent20
cht: 20% 網點
da: Procent20
de: 20 Prozent
es: Porcentaje20
hr: Postotak20
ja: パーセント20
nl: Percentage20
pl_pl: Procent20
pt_br: Porcento20
sv: Procent20

# ChartStringId.WizHatchPercent25
source: Percent25
cht: 25% 網點
da: Procent25
de: 25 Prozent
es: Porcentaje25
hr: Postotak25
ja: パーセント25
nl: Percentage25
pl_pl: Procent25
pt_br: Porcento25
sv: Procent25

# ChartStringId.WizHatchPercent30
source: Percent30
cht: 30% 網點
da: Procent30
de: 30 Prozent
es: Porcentaje30
hr: Postotak30
ja: パーセント30
nl: Percentage30
pl_pl: Procent30
pt_br: Porcento30
sv: Procent30

# ChartStringId.WizHatchPercent40
source: Percent40
cht: 40% 網點
da: Procent40
de: 40 Prozent
es: Porcentaje40
hr: Postotak40
ja: パーセント40
nl: Percentage40
pl_pl: Procent40
pt_br: Porcento40
sv: Procent40

# ChartStringId.WizHatchPercent50
source: Percent50
cht: 50% 網點
da: Procent50
de: 50 Prozent
es: Porcentaje50
hr: Postotak50
ja: パーセント50
nl: Percentage50
pl_pl: Procent50
pt_br: Porcento50
sv: Procent50

# ChartStringId.WizHatchPercent60
source: Percent60
cht: 60% 網點
da: Procent60
de: 60 Prozent
es: Porcentaje60
hr: Postotak60
ja: パーセント60
nl: Percentage60
pl_pl: Procent60
pt_br: Porcento60
sv: Procent60

# ChartStringId.WizHatchPercent70
source: Percent70
cht: 70% 網點
da: Procent70
de: 70 Prozent
es: Porcentaje70
hr: Postotak70
ja: パーセント70
nl: Percentage70
pl_pl: Procent70
pt_br: Porcento70
sv: Procent70

# ChartStringId.WizHatchPercent75
source: Percent75
cht: 75% 網點
da: Procent75
de: 75 Prozent
es: Porcentaje75
hr: Postotak75
ja: パーセント75
nl: Percentage75
pl_pl: Procent75
pt_br: Porcento75
sv: Procent75

# ChartStringId.WizHatchPercent80
source: Percent80
cht: 80% 網點
da: Procent80
de: 80 Prozent
es: Porcentaje80
hr: Postotak80
ja: パーセント80
nl: Percentage80
pl_pl: Procent80
pt_br: Porcento80
sv: Procent80

# ChartStringId.WizHatchPercent90
source: Percent90
cht: 90% 網點
da: Procent90
de: 90 Prozent
es: Porcentaje90
hr: Postotak90
ja: パーセント90
nl: Percentage90
pl_pl: Procent90
pt_br: Porcento90
sv: Procent90

# ChartStringId.WizHatchWave
source: Wave
ca: Ones
cht: 水波紋
da: Bølge
de: Welle
es: Olas
fr: Vague
hr: Val
hu: Hullám
it_it: Onda
ja: 波
nl: Golf
no: Bølge
pl_pl: Fala
pt_br: Onda
sv: Våg

# ChartStringId.WizHatchWeave
source: Weave
cht: 編織紋
da: Vævning
de: Gewebe
es: Textura
fr: Tissage
hr: Krivudav
hu: Szövet
it_it: Intreccio
ja: 織物
nl: Geweven
no: Vevd
pl_pl: Splot
pt_br: Tecer
sv: Väv

# ChartStringId.WizHatchPlaid
source: Plaid
ca: Escacs
cht: 毛呢格子紋
de: Karriert
es: Ajedrez
hu: Pléd
it_it: Scozzese
ja: 格子じま
nl: Gevlochten
no: Rutete
pl_pl: Szkocka krata
pt_br: Xadrez
sv: Pläd

# ChartStringId.WizHatchShingle
source: Shingle
ca: Teula
cht: 木瓦紋
da: Spån
de: Schindel
es: Teja
fr: Plaque
hu: Zsindely
it_it: Scaglie
ja: こけら版
nl: Dakspaan
no: Singel
pl_pl: Kamyki
pt_br: Telha
sv: Kullersten

# ChartStringId.WizHatchTrellis
source: Trellis
ca: Reixeta
cht: 細攀爬點紋
da: Gærde
de: Gatter
es: Rejilla
fr: Treillage
hr: Rešetka
hu: Rácsozat
it_it: Quadretti
ja: トレリス
nl: Traliewerk
pl_pl: Krata
pt_br: Latada
sv: Småprickigt

# ChartStringId.WizHatchSphere
source: Sphere
cht: 球形紋
da: Kugle
de: Kugel
es: Esfera
fr: Sphère
hr: Kugla
hu: Gömb
it_it: Sfere
ja: 球
nl: Bol
no: Sfære
pl_pl: Kula
pt_br: Esfera
sv: Sfär

# ChartStringId.WizDataMemberNoneString
source: (None)
ca: (Cap)
cht: (無)
cs: (žádný)
da: (Intet)
de: (Keines)
es: (Ninguno)
fr: (Aucun)
hr: (nema)
hu: (Nincs)
it_it: (Nessuna)
ja: (なし)
nl: (geen)
no: (Ingen)
pl_pl: (Żaden)
pt_br: (Nenhum)
sk: (žiadny)
sv: (Inget)

# ChartStringId.WizPositionLeftColumn
source: LeftColumn
cht: 左欄
da: VenstreSøjle
de: Linke Spalte
es: ColumnaIzquierda
fr: ColonneGauche
hu: BalOszlop
it_it: A Sinistra Incolonnate
ja: 左列
nl: Linker kolom
pl_pl: Lewa kolumna
pt_br: ColunaEsquerda
sv: VänsterKolumn
