Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgDataSnapshot
source: The data snapshot operation is complete. All series data now statically persist in the chart. This also means that now the chart is in unbound mode. NOTE: You can undo this operation by pressing Ctrl+Z in the Visual Studio designer.
ca: Ha finalitzat la instantània de les dades. Totes les dades de les sèries persisterán amb el gràfic. També vol dir que el gràfic està en mode no enllaçat. NOTA: Podeu desfer aquesta operació prement Ctrl + Z en el dissenyador de Visual Studio.
cht: 資料快照處理已完成. 所有的資料組資料目前已匯入至圖表內. 這也就是說目前的圖表設定為未繫結的模式. 請注意：您可以在 Visual Studio 的設計環境下, 按 Ctrl + z 來取消此步驟.
da: Data-snapshot operationen er færdig. Alle rækkers data forbliver nu statisk i skemaet. Det betyder også at tabellen er i ubundet modus. BEMÆRK: Du kan fortryde denne handling ved at trykke Ctrl+Z i Visual Studio designer.
de: Die Schnappschuss-Operation wurde erfolgreich abgeschlossen, die Grafik befindet sich nun im ungebundenen Modus und alle Daten befinden sich in der Grafik. Hinweis: Diese Aktion kann mit Strg+Z in VisualStudio rückgängig gemacht werden.
es: Ha finalizado la instantánea de los datos. Todas los datos de las series persisterán con el gráfico. También quiere decir que el gráfico está en modo no enlazado. NOTA: Puede deshacer ésta operación pulsando Ctrl+Z en el diseñador de Visual Studio.
fr: La copie instantanée des données est terminée. Toutes les données des séries sont maintenant des données statiques du graphique. Cela signifie aussi que le graphique est maintenant en mode déconnecté. NOTE : Vous pouvez annuler cette opération en pressant Ctrl + Z dans le concepteur Visual Studio.
hu: Az adatfelvétel kész. Az összes sorozat statikusan szerepel a diagramban. Ez azt is jelenti, hogy a diagram nincs adatkötésben. MEGJEGYZÉS: Ez a művelet Ctrl+Z billentyűkombinációval visszavonható a Visual Studio tervezőjében.
it_it: L'operazione di snapshot dei dati è stata completata. Tutti i dati delle serie persistono staticamente nel grafico. Questo significa anche che ora il grafico è in modalità non associata. Nota: È possibile annullare questa operazione premendo Ctrl + Z nella progettazione di Visual Studio.
ja: データ スナップショット操作が完了しました。シリーズの全データはグラフ内で統計的に存続しています。グラフは現在アンバウンド モードになっています。 注：この操作は、Visual Studio デザイナで Ctrl+Z キーで、取り消すことができます。
nl: De momentopname van de gegevens is gemaakt. Alle reeksgegevens in de grafiek zijn nu statisch. Dit houdt ook in dat de grafiek nu niet gebonden is. Opmerking: U kunt deze bewerking ongedaan maken door in de ontwerpmodus van Visual Studio op Ctrl+Z te drukken.
no: Data øyeblikksbilde er fullført. Alle rekkedata vedvarer nå statistisk i grafen. Dette betyr at grafen er i ubundet modus. MERK: Du kan angre denne operasjonen ved å trykk Ctrl+Z i Visual Studio-designer.
pl_pl: Migawka danych jest gotowa. Wszystkie dane serii są teraz załadowane do wykresu. Oznacza to także, że w tej chwili wykres nie jest skojarzony ze źródłem danych. UWAGA: Można wycofać tą operację naciskając Ctrl+Z w designerze Visual Studio.
pt_br: A operação de instantâneo de dados está completo. Todas as séries de dados agora estaticamente persistir no gráfico. Isto significa também que agora o gráfico está no modo desvinculado. NOTA: Você pode desfazer essa operação, pressionando Ctrl + Z no designer do Visual Studio.
sv: Data ögonblicksbildproceduren är färdig. All seriedata finns nu statiskt kvar i diagrammet. Detta betyder även att diagrammet nu är i obundet läge. ANM.: Du kan utföra denna åtgärd genom att trycka Ctrl+Z i Visual Studio designer.

# ChartStringId.MsgModifyDefaultPaletteError
source: The palette is default and then can't be modified.
ca: La paleta és la paleta per defecte i no permet modificar.
cht: 預設使用該主色調, 且不能修改該主色調.
da: Paletten er standard og kan ikke modificeres.
de: Standard Farbpalette. Sie kann nicht geändert werden.
es: La paleta es la paleta por defecto y no permite modificarse.
fi_fi: Paletti on oletus, eikä sitä voida muokata.
fr: La palette est une palette par défaut et ne peut donc pas être modifiées.
hu: Az alapértelmezett palettát nem lehet módosítani.
it_it: La tavolozza è la predefinita e non può essere modificata.
ja: このパレットはデフォルトであり、変更できません。
nl: Het standaardpalet kan niet worden gewijzigd.
no: Paletten er standard og kan ikke bli modifisert.
pl_pl: Ta paleta jest domyślna i nie może być zmieniana.
pt_br: A paleta padrão não pode ser modificada.
sk: Východziu paletu nie je možné upravovať.
sv: Paletten är standard och kan då inte modifieras.

# ChartStringId.MsgAddExistingPaletteError
source: The palette with the {0} name already exists in the repository.
ca: Un palet amb el nom {0} ja existeix.
cht: 儲存器中已經存在名稱為{0}的主色調.
cs: Paleta s názvem {0} již existuje.
da: Paletten med {0} navnet findes allerede i lageret.
de: Eine Farbpalette mit dem Namen {0} ist bereits vorhanden.
es: Un pallete con el nombre {0} ya existe.
fi_fi: {0} niminen paletti on jo olemassa.
fr: La palette avec le nom {0} existe déjà dans le référentiel.
hr: Paleta s imenom {0} već postoji u spremištu.
hu: {0} nevű paletta már létezik a gyűjteményben.
it_it: Esiste già nell'archivio una tavolozza con nome {0}.
ja: {0} name のパレットは既に存在します。
nl: Het palet met de naam {0} bestaat al in de opslagplaats.
no: Paletten med {0} navnet eksisterer allerede i depotet.
pl_pl: Paleta o nazwie {0} już istnieje.
pt_br: A paleta com o nome {0} já existe no repositório.
sk: Paleta s názvom {0} už existuje.
sv: Paletten med namnet {0} finns redan i arkivet.

# ChartStringId.MsgInternalPropertyChangeError
source: This property is intended for internal use only. You're not allowed to change its value.
ca: Aquesta propietat és únicament per a ús intern. No es permet canviar el seu valor.
cht: 這個屬性只能供內部使用. 不允許改變它的值.
da: Denne egenskab er kun beregnet til internt brug. Du må ikke ændre dens værdi.
de: Diese Eigenschaft ist nur zum internen Gebrauch. Es ist Ihnen nicht erlaubt den Wert zu ändern.
es: Ésta propiedad es únicamente para uso interno. No se permite cambiar su valor.
fi_fi: Ominaisuus on tarkoitettu vain sisäiseen käyttöön. Tätä arvoa ei voi muuttaa.
fr: Cette propriété est destinée à un usage interne uniquement. Vous n'êtes pas autorisé à modifier sa valeur.
hu: Ez a tulajdonság belső használatra van fenntartva, nem változtathatja meg az értékét.
it_it: La proprietà è solo per uso interno. Non è possibile modificarne il valore.
ja: このプロパティは、内部使用のみのために設計され、数値を変更することはできません。
nl: Deze eigenschap is alleen bedoeld voor intern gebruik. U kunt de waarde ervan niet wijzigen.
no: Denne egenskapen er kun ment for intern bruk. Du har ikke tillatelse til å endre verdien.
pl_pl: Ten parametr jest przeznaczony do użytku wewnętrzego. Nie można go zmieniać.
pt_br: Esta propriedade é apenas para uso interno. Você não está autorizado seu valor.
sv: Denna egenskap är avsedd enbart för intern användning. Du har ingen behörighet att ändra dess värde.

# ChartStringId.MsgPaletteNotFound
source: The chart doesn't contain a palette with the {0} name.
ca: El gràfic no conté una paleta amb el nom {0}.
cht: 圖表在不包含名稱為 {0} 的主色調.
da: Tabellen indeholder ikke et datamedlem med navnet {0}.
de: Das Diagramm enthält keine Farbpalette mit dem Namen: {0}.
es: El gráfico no contiene una paleta con el nombre {0}.
fi_fi: Taulukko ei sisällä palettia nimeltä {0}.
fr: Le graphique ne contient pas une palette avec le nom {0}.
hu: A diagram nem tartalmaz {0} nevű palettát.
it_it: Il grafico non contiene una tavolozza con nome {0}.
ja: このグラフは、{0} name を持つパレットを含みません。
nl: De grafiek bevat geen palet met de naam {0}.
no: Grafen inneholder ikke en palett med {0} navn.
pl_pl: Wykres nie zawiera palety o nazwie {0}.
pt_br: O gráfico não contém uma paleta com o nome {0}.
sv: Diagrammet innehåller ingen palett med namnet {0}.

# ChartStringId.MsgLabelSettingRuntimeError
source: The "Label" property can't be set at runtime.
ca: La propietat "Label" no es pot establir en temps d'execució.
cht: 在執行時不能設置 "Label" 屬性.
da: Egenskaben for "Mærke" kan ikke sættes ved runtime.
de: Die "Label" Eigenschaft kann nicht zur Laufzeit verändert werden.
es: La propiedad "Label" no se puede establecer en tiempo de ejecución.
fi_fi: "Label"-ominaisuutta ei voida asettaa suorituksen aikana.
fr: La propriété "Label" ne peut pas être définie à l'exécution.
hr: Svojstvo "Label" ne može biti postavljen za vrijeme izvođenja.
hu: A "Címke" tulajdonság nem állítható futásidőben
it_it: La proprietà "Label" non può essere impostata in fase di esecuzione.
ja: "Label" プロパティは、ランタイム時に設定できません。
nl: De eigenschap "Label" kan niet tijdens runtime worden ingesteld.
no: "Etikett"-egenskapen kan ikke stilles under kjøring.
pl_pl: Parametr "Label" nie może być zmieniany w czasie działania programu.
pt_br: A propriedade "Label" não pode ser alterada em tempo de execução.
sr_latn_ba: Osobina "Label" ne može biti postavljena za vrijeme izvođenja.
sv: "Etikett" egenskap kan ej anpassas vid runtime.

# ChartStringId.MsgPointOptionsSettingRuntimeError
source: The "PointOptions" property can't be set at runtime.
ca: La propietat "PointOptions" no es pot establir en temps d'execució.
cht: 在執行時不能設置 "PointOptions" 屬性.
da: Egenskaben for "Punktoptioner" kan ikke sættes ved runtime.
de: Die "PointOptions" Eigenschaft kann nicht zur Laufzeit verändert werden.
es: La propiedad "PointOptions" no se puede establecer en tiempo de ejecución.
fi_fi: "PointOptions" ominaisuutta ei voi asettaa suorituksen aikana.
fr: La propriété "PointOptions" ne peut pas être définie à l'exécution.
hr: Svojstvo "PointOptions" ne može biti postavljen za vrijeme izvođenja.
hu: A "PointOptions" tulajdonság nem állítható futásidőben.
it_it: La proprietà "PointOptions" non può essere impostata durante l'esecuzione.
ja: "PointOptions" プロパティは、ランタイム時に設定できません。
nl: De eigenschap "PointOptions" kan niet tijdens runtime worden ingesteld.
no: "PointOptions"-egenskapen kan ikke stilles under kjøring.
pl_pl: Parametr "PointOptions" nie może być zmienianyw czasie działania programu.
pt_br: A propriedade "PointOptions" não pode ser alterada em tempo de execução.
sv: "Punktalternativ" egenskapen kan ej anpassas vid runtime.

# ChartStringId.MsgLegendPointOptionsSettingRuntimeError
source: The "LegendPointOptions" property can't be set at runtime.
ca: La propietat "LegendPointOptions" no es pot canviar en temps d'execució.
cht: 在執行時無法設定 "LegendPointOptions" 屬性.
da: Egenskaben for "Påskriftspunktoptioner" kan ikke sættes ved runtime.
de: Die "LegendPointOptions" Eigenschaft kann nicht zur Laufzeit verändert werden.
es: La propiedad "LegendPointOptions" no se puede cambiar en tiempo de ejecución.
fr: La propriété "LegendPointOptions" ne peut pas être définie à l'exécution.
hr: Svojstvo "LegendPointOptions" ne može biti postavljen za vrijeme izvođenja.
hu: A "LegendPointOptions" tulajdonság nem állítható futásidőben.
it_it: La proprietà "LegendPointOptions" non può essere impostata in fase di esecuzione.
ja: "LegendPointOptions" プロパティは、ランタイム時に設定できません。
nl: De eigenschap "LegendPointOptions" kan niet tijdens runtime worden ingesteld.
no: "LegendPointOptions"-egenskapen kan ikke stilles under kjøring.
pl_pl: Właściwość "LegendPointOptions" nie może być ustawiana w czasie wykonania.
pt_br: O "LegendPointOptions propriedade" não pode ser definido em tempo de execução.
sr_latn_ba: Osobina "LegendPointOptions" ne može biti postavljena za vrijeme izvođenja.
sv: "Förklaringspunktalternativ" egenskapen kan ej anpassas vid runtime.

# ChartStringId.MsgSynchronizePointOptionsSettingRuntimeError
source: The "SynchronizePointOptions" property can't be set at runtime.
ca: El propietat "SynchronizePointOptions" no pot canviar en temps d'execució.
cht: 在執行階段無法設定 "SynchronizePointOptions" 屬性.
da: Egenskaben for "SynchronizePointOptions" kan ikke sættes ved runtime.
de: Die "SyncronizedPointOptions" Eigenschaft kann nicht zur Laufzeit verändert werden.
es: Lo propiedad "SynchronizePointOptions" no puede cambiarse en tiempo de ejecución.
fr: La propriété "SynchronizePointOptions" ne peut pas être définie à l'exécution.
hr: Svojstvo "SynchronizePointOptions" ne može biti postavljen za vrijeme izvođenja.
hu: A "SynchronizePointOptions" tulajdonság nem állítható futásidőben.
it_it: La proprietà "SynchronizePointOptions" non può essere impostata in fase di esecuzione.
ja: "SynchronizePointOptions" プロパティはランタイム時に設定できません。
nl: De eigenschap "SynchronizePointOptions" kan niet tijdens runtime worden ingesteld.
no: "SynchronizePointOptions"-egenskapen kan ikke stilles under kjøring.
pl_pl: Właściwość "SynchronizePointOptions" nie może być ustawiana w czasie wykonania programu.
pt_br: O "SynchronizePointOptions propriedade" não pode ser definido em tempo de execução.
sv: "Synkronisera punktalternatic" egenskapen kan ej anpassas vid runtime.

# ChartStringId.MsgIncorrectNumericPrecision
source: The precision should be greater than or equal to 0.
ca: La precisió ha de ser superior o igual a 0.
cht: 精確度應該大於等於 0.
da: Præcisionen børe være større end eller lig med 0.
de: Die Genauigkeit muss größer oder gleich 0 sein.
es: La precisión debe ser mayor o igual que 0.
fi_fi: Tarkkuuden pitää olla suurempi tai yhtä suuri kuin 0.
fr: La précision doit être supérieure ou égale à 0.
hr: Preciznost treba biti veća ili jednaka nuli.
hu: A pontosság legyen nagyobb vagy egyenlő 0.
it_it: La precisione dev'essere maggiore o uguale a 0.
ja: 精度は、0以上でなければなりません。
nl: De precisie moet groter zijn dan of gelijk zijn aan 0.
no: Presisjonen skal være større enn eller lik 0.
pl_pl: Liczba znaków po przecinku powinna być większa lub równa 0.
pt_br: A precisão deve ser maior ou igual a 0.
sv: Precision bör vara större än eller lika med 0.

# ChartStringId.MsgIncorrectAxisThickness
source: The axis thickness should be greater than 0.
ca: El gruix de l'eix ha de ser major que 0.
cht: 資料軸的厚度應該大於 0.
cs: Tloušťka osy by měla být větší než 0.
da: Aksetykkelsen bør være større end 0.
de: Die Dicke der Achse muss größer als 0 sein.
es: El grosor del eje debe ser mayor que 0.
fi_fi: Akselin paksuus pitää olla suurempi kuin 0.
fr: L'épaisseur de l'axe doit être supérieure à 0.
hu: A tengely vastagsága legyen nagyobb mint 0.
it_it: Lo spessore dell'asse dev'essere maggiore di 0.
ja: 軸の太さは、0より大きくなければなりません。
nl: De asdikte moet groter zijn dan 0.
no: Aksetykkelsen skal være større enn 0.
pl_pl: Grubość osi powinna być większa od zera.
pt_br: A largura do eixo deve ser maior que 0.
sk: Hrúbka osy by mala byť väčšia ako 0.
sv: Axeltjockleken bör vara större än 0.

# ChartStringId.MsgIncorrectBarWidth
source: The bar width should be greater than 0.
ca: L'amplada de la barra ha de ser major que 0.
cht: 柱狀條的寬度應該大於 0.
cs: Šířka sloupce by měla být větší nebo rovna 0.
da: Bjælkebredden bør være større end 0.
de: Die Breite des Balkens muss größer gleich 0 sein.
es: El ancho de la barra debe ser mayor que 0.
fi_fi: Rajan leveys pitää olla suurempi tai yhtä suuri kuin 0.
fr: L'épaisseur de la barre doit être supérieure à 0.
hu: Az oszlopszélesség legyen nagyobb mint 0.
it_it: La larghezza della barra dev'essere maggiore di 0.
ja: 棒の幅は、0以上でなければなりません。
nl: De staafbreedte moet groter zijn dan 0.
no: Barbredden skal være større enn 0.
pl_pl: Szerokość słupka musi być większa lub równa 0.
pt_br: A largura da barra deve ser maior ou igual a 0.
sk: Šírka stĺpca by mala byť väčšia alebo rovná 0.
sv: Listbredden bör vara större än 0.

# ChartStringId.MsgIncorrectBarDepth
source: The bar depth should be greater than 0.
ca: La profunditat de la barra ha de ser major que 0.
cht: 柱狀條的深度應該大於 0.
da: Bjælkedybden bør være større end 0.
de: Die Balkentiefe muss größer gleich 0 sein.
es: La profundidad de la barra debe ser mayor que 0.
fi_fi: Rajan paksuus pitää olla suurempi kuin 0.
fr: La profondeur de la barre doit être supérieure à 0.
hu: Az oszlopmélység legyen nagyobb mint 0.
it_it: La profondità della barra dev'essere maggiore di 0.
ja: 棒の奥行きは、0より大きくなければなりません。
nl: De staafdiepte moet groter zijn dan 0.
no: Bardybden skal være større enn 0.
pl_pl: Głębokość słupka musi być większa od zera.
pt_br: A profundidade da barra deve ser maior que 0.
sv: Listdjupet bör vara större än 0.

# ChartStringId.MsgIncorrectLineWidth
source: The line width should be greater than 0.
ca: L'amplada de la línia ha de ser major que 0.
cht: 線條寬度應該大於 0.
da: Linjetykkelsen bør være større end 0.
de: Die Breite der Linie muss größer oder gleich 0 sein.
es: El ancho de la línea debe ser mayor que 0.
fr: L'épaisseur de la ligne doit être supérieure à 0.
hu: A vonal szélessége legyen nagyobb mint 0.
it_it: La larghezza della linea dev'essere maggiore di 0.
ja: 線の幅は、0より大きくなければなりません。
nl: De lijndikte moet groter zijn dan 0.
no: Linjebredden skal være større enn 0.
pl_pl: Szerokość linii musi być większa od 0.
pt_br: A largura da linha deve ser maior que 0.
sv: Linjebredden bör vara större än 0.

# ChartStringId.MsgIncorrectAreaWidth
source: The area width should be greater than 0.
ca: L'ample de l'àrea ha de ser major que 0.
cht: 面積的寬度應該大於 0.
da: Områdebredden bør være større end 0.
de: Die Breite des Bereichs muss größer 0 sein.
es: El ancho del área debe ser mayor que 0.
fr: La largeur de l'aire doit être supérieure à 0.
hu: A terület szélessége legyen nagyobb mint 0.
it_it: La larghezza dell'area dev'essere maggiore di 0.
ja: エリアの幅は、0より大きくなければなりません。
nl: De breedte van het vlak moet groter zijn dan 0.
no: Områdebredden skal være større enn 0.
pl_pl: Szerokość obszaru powinna być większa niż 0.
pt_br: A largura da área deve ser maior que 0.
sv: Fältbredden bör vara större än 0.

# ChartStringId.MsgIncorrectBorderThickness
source: The border width should be greater than 0.
ca: L'ample del marc ha de ser major que 0.
cht: 框線寬度應該大於 0.
cs: Šířka okraje by měla být větší než 0.
da: Rammebredden bør være større end 0.
de: Die Breite des Randes muss größer gleich 0 sein.
es: El ancho del marco debe ser mayor que 0.
fi_fi: Reunan leveys pitää olla suurempi tai yhtä suuri kuin 0.
fr: La largeur de la bordure doit être supérieure à 0.
hu: A szegély vastagsága legyen nagyobb mint 0.
it_it: La larghezza del bordo dev'essere maggiore di 0.
ja: 罫線の幅は、0以上でなければなりません。
nl: De randbreedte moet groter zijn dan 0.
no: Kantlinjebredden skal være større enn 0.
pl_pl: Szerokość obramowania powinna być większa lub równa 0.
pt_br: A largura da borda deve ser maior que 0.
sk: Šírka okraja by mala byť väčšia ako 0.
sv: Kantbredden bör vara större än 0.

# ChartStringId.MsgIncorrectChartTitleIndent
source: The title indent should be greater than or equal to 0 and less than 1000.
ca: El desplaçament del títol ha de ser major o igual que 0 i menor que 1000.
cht: 標題縮排應該大於等於 0 且小於 1000.
cs: Vmáčknutí titulu by mělo být větší nebo rovno 0 a menší než 1000.
da: Titelindrykningen bør være større end eller lig med 0 og mindre end 1000.
de: Der Titeleinzug muss größer gleich 0 und weniger als 1000 sein.
es: El desplazamiento del título debe ser mayor o igual que 0 y menor que 1000.
fi_fi: Otsikon sisennys pitää olla suurempi tai yhtä suuri kuin 0 ja alle 1000
fr: L'indentation du titre doit être supérieure ou égale à 0 et inférieure à 1000.
hu: A cím behúzása nagyobb vagy egyenlő 0 és kisebb mint 1000.
it_it: Il rientro del titolo dev'essere maggiore o uguale a 0 e minore di 1000.
ja: タイトルのインデントは、0以上1000未満でなければなりません。
nl: De inspringing voor de titel moet groter zijn dan of gelijk zijn aan 0 en kleiner zijn dan 1000.
no: Tittelinntrykket skal være større enn eller lik 0, og mindre enn 1000.
pl_pl: Wysokość tytułu musi być większa lub równa 0 i mniejsza niż 1000.
pt_br: O recuo do título deve ser maior ou igual a 0 e menor que 1000.
sk: Odstyp napdpisu by mal byť väčší alebo rovný 0 a menší než 1000.
sv: Rubrikindraget bör vara större än eller lika med 0 och mindre än 1000.

# ChartStringId.MsgIncorrectMaxLineCount
source: The maximum line count should be greater than or equal to 0 and less than or equal to 20.
da: Maksimum The maximum linjeantal skal være større end eller lig med 0 og mindre end eller lig med 20.
de: Die maximale Zeilenzahl sollte größer oder gleich 0 und kleiner oder gleich 20 sein.
es: El valor máximo del recuento de líneas debe ser mayor o igual a 0 y menor o igual a 20.
it_it: Il numero massimo di linee deve essere maggiore o uguale a 0 e minore o uguale a 20.
ja: 最大線数は、0以上で20以下でなければなりません。
nl: Het maximum aantal regels moet groter of gelijk zijn aan 0 en kleiner of gelijk aan 20.
pt_br: A contagem máxima de linha deve ser maior ou igual a 0 e inferior ou igual a 20.
sv: Det maximala radantalet borde vara större än eller lika med 0 och mindre än eller lika med 20.

# ChartStringId.MsgIncorrectLegendMarkerSize
source: The legend marker size should be greater than 0 and less than 1000.
ca: La grandària de la llegenda ha de ser entre 0 i 999.
cht: 圖例記號的大小應該大於 0 且小於 1000.
cs: Ukazovatel velikosti by měl být větší než 1.
da: Påskriftsmarkøren bør være større end eller lig med 0 og mindre end 1000.
de: Die Größe der Legendenmarkierung muss sich zwischen 0 und 1000 liegen.
es: El tamaño de la leyenda debe ser entre 0 y 999.
fi_fi: Merkin koko pitää olla suurempi kuin 0 ja pienempi kuin 1000.
fr: La taille de la marque dans la légende doit être supérieure à 0 et inférieure à 1000.
hu: A jelmagyarázat jelölő mérete 0 és 1000 között legyen.
it_it: La dimensione della legenda del marcatore deve essere maggiore di 0 e minore di 1000.
ja: 凡例マーカーのサイズは、0より大きく1000より小さくなければなりません。
nl: De afmeting van de legendamarkering moet groter zijn dan 0 en kleiner dan 1000.
no: Standard markørstørrelse skal være større enn 0 og mindre enn 1000.
pl_pl: Wysokość legendy musi być większa od 0 i mniejsza od 1000.
pt_br: O tamanho do marcador da legenda deve ser maior que 0 e menor que 1000.
sk: Ukazovaťeľ veľkosťi by mal byť väčší než 1.
sv: Storleken på förklaringsmarkören bör vara större än 0 och mindre än 1000.

# ChartStringId.MsgIncorrectLegendHorizontalIndent
source: The legend horizontal indent should be greater than or equal to 0 and less than 1000.
da: Legenden vandret indrykning skal være større end eller lig med 0 og mindre end 1000.
de: Die horizontal Einrückung sollte größer oder gleich 0 und kleiner als 1000 sein.
es: La sangría horizontal de la leyenda debe ser mayor o igual a 0 y menor 1000.
it_it: Il rientro orizzontale della leggenda deve essere maggiore o uguale a 0 e meno di 1000.
ja: 凡例の横インデントは、0以上で1000未満でなければなりません。
nl: De horizontale inspringing van de legenda moet groter of gelijk zijn aan 0 en kleiner dan 1000.
pt_br: A lenda travessão horizontal deve ser maior ou igual a 0 e menor que 1000.
sv: Teckenförklaringens vågräta indrag borde vara större än eller lika med 0 och mindre än 1000.

# ChartStringId.MsgIncorrectLegendVerticalIndent
source: The legend vertical indent should be greater than or equal to 0 and less than 1000.
da: Legenden vertical indrykning skal være større end eller lig med 0 og mindre end 1000.
de: Die vertikalel Einrückung sollte größer oder gleich 0 und kleiner als 1000 sein.
es: La sangría vertical de la leyenda debe ser mayor o igual a 0 y menor 1000.
it_it: Il rientro verticale della leggenda deve essere maggiore o uguale a 0 e meno di 1000.
ja: 凡例の縦インデントは0以上1000未満でなければなりません。
nl: De verticale inspringing van de legenda moet groter of gelijk zijn aan 0 en kleiner dan 1000.
pt_br: A lenda verticais travessão deve ser maior ou igual a 0 e menor que 1000.
sv: Teckenförklaringens lodräta indraget borde vara större än eller lika med 0 och mindre än 1000.
