Repository: dimad77771/GUKV
Catalog: DX.Localization/DevExpress.XtraCharts/LocalizationRes.*.resx
Languages: ca, cht, cs, da, de, es, fi_fi, fr, hr, hu, it_it, ja, nl, no, pl_pl, pt_br, sk, sr_latn_ba, sv

# ChartStringId.MsgInvalidExplodedModeRemove
source: Since the current Pie series view displays the series created using a series template, the specified series point can't be removed from the collection of exploded points. You need to use another Explode Mode instead.
ca: A causa de que la vista de la sèrie del gràfic circular actual desplega la sèrie creada usant una plantilla de sèrie, el punt de sèrie especificat no pot treure's de la col.lecció de punts explotats. Ha d'usar un altre Mode d'explotació.
cht: 因為目前的圓餅圖資料組檢視顯示了資料組模板建立的資料組, 所以指定的資料組點不能從爆破分散點的集合當中移除. 你需要使用另外的爆破分散模式來替代.
da: Da den nuværende pie-rækkes views viser rækken oprettet med brug af en række-skabelon kan de angivne rækkepunkter ikke fjernes fra samlingen af udfoldede punkter. Du skal bruge en anden Udfoldet modus i stedet.
de: Die aktelle Anzeige der Tortengrafik wurde mit einem Template erstellt. Deswegen kann der angegebene Datenpunkt nicht aus der Explosionsdarstellung entfernt werden.
es: Debido a que la vista de la serie del gráfico circular actual despliega la serie creada usando una plantilla de serie, el punto de serie especificado no puede quitarse de la colección de puntos explotados. Debe usar otro Modo de Explotación.
fr: Comme la série de type secteurs courante affiche une série créée en utilisant un modèle de série, le point spécifié de la série ne peut être supprimé de la collection des points éclatés. Vous devez utiliser un autre mode d'éclatement.
hu: Mivel az aktuális Torta sorozat nézet olyan sorozatot jelenít meg, amely sablon alapján lett létrehozva, a megadott pontok nem törölhetők a robbantott pontok gyűjteményéből. Válasszon másik Robbantott módot.
it_it: Poiché la Vista di Serie a Torta corrente visualizza la serie creata usando un modello di serie, i punti specificati della serie non possono essere rimossi dall'elenco dei punti esplosi. Utilizzare un'altra Modalità Esplosa.
ja: 現在の円グラフのシリーズ ビューは、シリーズ テンプレートを使用しているため、指定された系列ポイントは分割ポイント コレクションから除去できません。別の分割モードを使用してください。
nl: Omdat de reeks in de huidige taartreeksweergave wordt getoond op basis van een reekssjabloon, kan het opgegeven reekspunt niet worden verwijderd uit de verzameling uitgelichte punten. Gebruik een andere uitlichtmodus.
no: Siden den aktuelle Pie-rekkevisningen viser rekke skapt ved å bruke rekkemal, kan ikke det angitte rekkepunktet fjernes fra samlingen av viste punkter. Du må bruke en annen visningsmodus isteden.
pt_br: Já que a visualização atual de séries de Pizza exibe as séries criadas usando um modelo, o ponto de série não pode ser removido da coleção de pontos destacados. Você precisa usar outro modo de destacamento.
sv: Eftersom nuvarande tårtserievy visar serien som skapades med hjälp av en seriemall, kan den angivna seriepunkten inte tas bort från uppsättningen av expanderade punkter. Du måste använda ett annat expanderingsläge i stället.

# ChartStringId.MsgIncorrectExplodedDistancePercentage
source: The exploded distance percentage value should be greater than 0.
ca: El percentatge de la distància de segments ressaltats ha de ser major a zero.
cht: 爆破分散的間距其百分數值應該大於0.
da: Afstanden for udfoldning bør procentuelt være større end 0.
de: Der Abstand der Explosionsdarstellung muss größer als 0 sein.
es: El porcentaje de la distancia de segmentos resaltados debe ser mayor a cero.
fr: La valeur en pourcentage de la distance éclatée doit être supérieure à 0.
hu: A robbantott távolság százalék értékének pontossága legyen nagyobb mint 0.
it_it: Il valore della percentuale della distanza esplosa del punto dev'essere maggiore di 0.
ja: 分割距離のパーセンテージ値は、0よりも大きくなければなりません。
nl: Het percentage voor de uitgelichte afstand moet groter zijn dan 0.
no: Den viste avstandsverdien skal være større enn 0.
pt_br: O percentual de distância destacada deve ser maior que 0.
sv: Procentvärdet av det expanderade avståndet bör vara större än 0.

# ChartStringId.MsgIncorrectPaletteBaseColorNumber
source: The palette base color number should be greater than or equal to 0 and less than or equal to the total number of palette colors.
ca: El nombre de color base de la paleta ha de ser major o igual a 0 i menor o igual al nombre total de colors de la paleta.
cht: 主色調的基礎色數量應該大於等於 0 且小於等於其總顏色數量.
da: Palettens basisfarvenummer bør være større end eller lig med 0 og mindre end eller lig med det totale antal palettefarver.
de: Die Farbnummer der Farbpalette muss größer als 0 und kleiner als die Anzahl der Farben in der Farbpalette sein.
es: El número de color base de la paleta debe ser mayor o igual a 0 y menor o igual al número total de colores de la paleta.
fr: Le numéro de la couleur de base de la palette doit être supérieur ou égal 0 et inférieur ou égal au nombre total de couleurs dans la palette.
hu: A paletta alapszínének száma legyen nagyobb vagy egyenlő 0 és kisebb mint a paletta összes színének száma.
it_it: Il numero del colore della tavolozza di base deve essere maggiore o uguale a zero e minore o uguale al numero totale di colori della tavolozza.
ja: パレットの基調色は、0以上でパレット色の数合計以下でなければなりません。
nl: Het basiskleurnummer moet groter zijn dan of gelijk zijn aan 0 en kleiner zijn dan of gelijk zijn aan het totale aantal paletkleuren.
no: Palettens grunnfargenummer skal være større enn eller lik 0 og mindre enn eller lik det totale antall palettfarger.
pl_pl: Numer bazowego koloru palety powinien być większy lub równy 0 i mniejszy lub równy liczbie kolorów palety.
pt_br: O número de cores básicas da paleta deve ser maior ou igual a 0 e menor ou igual ao número total de paletas.
sv: Palettens grundfärgsnummer ska vara större än eller lika med 0 och mindre än eller lika med total antalet palettfärger.

# ChartStringId.MsgDenyChangeSeriesPointCollection
source: You can't manually change this series point collection, because a chart is bound to data.
ca: No pot canviar manualment la col.lecció de punts de la sèrie, perquè el gràfic està vinculat a dades.
cht: 無法手動變更資料組點, 因為圖表和資料是做資料繫結綁定的.
da: Du kan ikke manuelt ændre denne rækkes punktsamling, fordi et skema er bundet til data.
de: Die Aufzählung der Datenpunkte kann nicht verändert werden, da die Daten aus einer Datenquelle stammen.
es: No puede cambiar manualmente la colección de puntos de la serie, porque el gráfico está vinculado a datos.
fr: Vous ne pouvez modifier manuellement cette liste de points car un graphique y est connecté.
hr: Ne možete ručno mijenjati niz skupova, jer je grafikon povezan s podacima.
hu: A sorozat pont gyűjteményt manuálisan nem lehet megváltoztatni, mivel a diagram adatkötésben van.
it_it: Non è possibile modificare manualmente questo elenco di punti di serie, perché un grafico è associato ai dati.
ja: グラフはデータに連結しているため、系列ポイントのコレクションを手動で変更できません。
nl: U kunt deze verzameling reekspunten niet handmatig wijzigen, omdat een grafiek aan gegevens is gekoppeld.
no: Du kan ikke manuelt endre denne rekkepunktsamlingen, fordi en graf er bundet til data.
pl_pl: Nie można manualnie zmienić kolekcję punktów serii, ponieważ wykres jest podpięty do danych.
pt_br: Você não pode alterar manualmente esse ponto de coleta de série, porque o gráfico é vinculado aos dados.
sv: Du kan inte manuellt ändra uppsättningen seriepunkter, eftersom ett diagram är knuten till data.

# ChartStringId.MsgDenyChangeSeriesPointAgument
source: You can't manually change the series point's argument, because a chart is bound to data.
ca: No pot canviar manualment l'argument dels punts de la sèrie, perquè el gràfic està vinculat a dades.
cht: 無法手動變更資料組點的參數, 因為圖表和資料是做資料繫結綁定的.
da: Du kan ikke manuelt ændre denne rækkes punktargument, fordi en skema er bundet til data.
de: Argumente können nicht verändert werden, da die Daten aus einer Datenquelle stammen.
es: No puede cambiar manualmente el argumento de los puntos de la serie, porque el gráfico está vinculado a datos.
fr: Vous ne pouvez modifier manuellement les arguments des points car un graphique y est connecté.
hr: Ne možete ručno mijenjati argument točke skupa, jer je grafikon povezan s podacima.
hu: A sorozat pont argumentumát manuálisan nem lehet megváltoztatni, mivel a diagram adatkötésben van.
it_it: Non è possibile modificare manualmente l'argomento di un punto di serie, perché un grafico è associato ai dati.
ja: グラフはデータに連結しているため、系列ポイントの引数を手動で変更できません。
nl: U kunt het argument van de reekspunt niet handmatig wijzigen, omdat een grafiek aan gegevens is gekoppeld.
no: Du kan ikke manuelt endre dette rekkepunktargumentet, fordi en graf er bundet til data.
pl_pl: Nie można ręcznie zmieniać argumentu punktu serii ponieważ wykres jest powiązany ze źródłem danych.
pt_br: Você não pode alterar manualmente o argumento do ponto de série, pois um gráfico é vinculado aos dados.
sr_latn_ba: Ne možete ručno mijenjati argument tačke skupa, jer je grafikon povezan s podacima.
sv: Du kan inte manuellt ändra seriepunktens argument, eftersom ett diagram är knuten till data.

# ChartStringId.MsgDenyChangeSeriesPointValue
source: You can't manually change the series point's value, because a chart is bound to data.
ca: No pot canviar manualment el valor dels punts de la sèrie, perquè el gràfic està vinculat a dades.
cht: 無法手動變更資料組點的值, 因為圖表和資料是做資料繫結綁定的.
da: Du kan ikke manuelt ændre denne rækkes punktværdier, fordi en tabel er bundet til data.
de: Datenwerte können nicht verändert werden, da die Daten aus einer Datenquelle stammen.
es: No puede cambiar manualmente el valor de los puntos de la serie, porque el gráfico está vinculado a datos.
fr: Vous ne pouvez modifier manuellement les valeurs des points car un graphique y est connecté.
hr: Ne možete ručno mijenjati vrijednost točke skupa, jer je grafikon povezan s podacima.
hu: A sorozat pont értékét manuálisan nem lehet megváltoztatni, mivel a diagram adatkötésben van.
it_it: Non è possibile modificare manualmente il valore dei punti della serie, perché un grafico è associato ai dati.
ja: グラフはデータに連結しているため、系列ポイントの値を手動で変更できません。
nl: U kunt de waarde van de reekspunt niet handmatig wijzigen, omdat een grafiek aan gegevens is gekoppeld.
no: Du kan ikke manuelt endre denne rekkepunktverdien, fordi en graf er bundet til data.
pl_pl: Nie można manualnie zmieniać punktów serii, ponieważ wykres jest podpięty do danych.
pt_br: Você não pode alterar manualmente esse ponto de coleta de série, porque o gráfico é vinculado aos dados.
sr_latn_ba: Ne možete ručno mijenjati vrijednost tačke skupa, jer je grafikon povezan s podacima.
sv: Du kan inte manuellt ändra seriepunktens värde, eftersom ett diagram är knuten till data.

# ChartStringId.MsgIncorrectStartAngle
source: The start angle value should be greater than or equal to -360 and less than or equal to 360 degrees.
ca: El valor de l'angle d'inici ha de ser major o igual a -360 i menor o igual a 360 graus.
cht: 起始角的值應該大於等於 -360 度且小於等於 360 度.
da: Begyndelsesværdien bør være større end eller lig med -360 og mindre end 360 grader.
de: Der Startwinkel muss zwischen -360 und 360 liegen.
es: El valor del ángulo de inicio debe ser mayor o igual a -360 y menor o igual a 360 grados.
fr: La valeur de l'angle de départ doit être supérieure ou égale à -360 et inférieure ou égale à 360 degrés.
hu: A kezdő szög -360° és 360° között legyen.
it_it: Il valore dell'angolo iniziale deve essere maggiore o uguale a -360 e minore o uguale a 360 gradi.
ja: 開始角度は、-360度以上360度以下でなければなりません。
nl: De beginhoek moet groter zijn dan of gelijk zijn aan -360 en kleiner zijn dan of gelijk zijn aan 360 graden.
no: Startvinkelverdien skal være større enn eller lik -360, og mindre eller lik 360 grader.
pl_pl: Wartość kąta początkowego powinina zawierać się w przedziale od -360 do 360 stopni.
pt_br: O valor do ângulo de início deve ser maior ou igual a -360 e inferior ou igual a 360 graus.
sv: Startvinkelns värde ska vara större än eller lika med -360 och mindre än eller lika med 360 grader.

# ChartStringId.MsgPolarAxisXRangeChanged
source: The range of a polar X-axis can't be changed.
ca: El rang d'un eix X (polar) no pot canviar-se.
cht: 極地 X 軸的範圍不能改變.
da: Udstrækningen for en polær x-akse kan ikke ændres.
de: Der Bereich einer Polar X-Achse kann nicht verändert werden.
es: El rango de un eje X (polar) no puede cambiarse.
fr: Les limites de l'axe polaire X ne peuvent être modifiées.
hu: A sugárirányú X-tengely tartományát nem lehet módosítani.
it_it: Non è possibile modificare l'intervallo dell'asse X polare.
ja: ポーラX軸の範囲は変更できません。
nl: Het bereik van een polaire X-as kan niet worden gewijzigd.
no: Omfanget av en polar X-akse kan ikke endres.
pl_pl: Nie można zmieniać zakresu biegunowej osi X.
pt_br: O variação de um eixo-X polar não pode ser alterada.
sv: Intervallet av en polär X-axel kan inte ändras.

# ChartStringId.MsgPolarAxisXGridSpacingChanged
source: The grid spacing of a polar X-axis can't be changed.
ca: L'espai entre les cel d'un eix X (polar) no pot canviar-se.
cht: 極地 X 軸的格線間距不能改變.
da: Net-afstanden for en polær x-akse kan ikke ændres.
de: Der Abstand kann bei einer Polar X-Achse nicht angegeben werden.
es: El espacio entre las celdas de un eje X (polar) no puede cambiarse.
fr: L'espacement de la grille d'un axe X polaire ne peut être modifié.
hu: A poláris X-tengely térköze nem módosítható.
it_it: Non è possibile modificare la spaziatura della griglia dell'asse X polare.
ja: ポーラX軸のグリッドの間隔は変更できません。
nl: De rasterafstand van een polaire X-as kan niet worden gewijzigd.
no: Rutenettavstanden av en polar X-akse kan ikke endres.
pl_pl: Nie mozna zmieniać odstępów na biegunowej osi X.
pt_br: O espaçamento da grade de um eixo-X polar não pode ser alterado.
sv: Mellanrummet av en polär X-axel kan inte ändras.

# ChartStringId.MsgPolarAxisXLogarithmic
source: The PolarAxisX doesn't support logarithmic mode.
ca: El PolarAxisX no suporta el mode logarítmic.
cht: PolarAxisX 不支援對數模式.
da: PolærAkseX understøtter ikke logaritmisk modus.
de: X-Achse von Polardiagrammen unterstützen keine lograrithmischen Skalen.
es: El PolarAxisX no soporta el modo logarítmico.
fr: L'axe polaire X ne supporte pas le mode logarithmique.
hu: A PolarAxisX nem támogatja a logaritmikus módot.
it_it: PolarAxisX non supporta la modalità logaritmica.
ja: PolarAxisX は、対数モードをサポートしません。
nl: De PolarAxisX ondersteunt geen logaritmische modus.
no: PolarAxisX støtter ikke logaritmisk modus.
pl_pl: Biegunowa oś X nie obsługuje trybu logarytmicznego.
pt_br: O eixo-X polar não suporta o modo logarítmico.
sv: En polär X-axel stödjer inte logaritmiskt läge.

# ChartStringId.MsgIncorrectPieArgumentScaleType
source: {0} argument scale type cannot be specified, because the existing exploded point filters don't correspond to it.
ca: No pot especificar el tipus d'escala d'argument {0} perquè els filtres del punt explotat existents no corresponen a aquest tipus.
cht: 不能指定 {0} 參數的刻度類型, 因為目前的爆破分散點篩選條件與它不匹配.
da: {0} argument skalatype kan ikke angives fordi det eksisterende filter for udfoldede punkter ikke svarer til det.
de: Der Argumenttyp {0} kann nicht angegeben werden, denn der Filter für die Explosionsdarstellung passt nicht dazu.
es: No puede especificarse el tipo de escala de argumento {0} porque los filtros del punto explotado existentes no corresponden a este tipo.
fr: L'argument de type d'échelle {0} ne peut être spécifié car les filtres existants sur les points éclatés ne correspondent pas.
hr: {0} argument tip skale ne može biti određen, jer postojeći filteri raširene točke ne odgovaraju tipu.
hu: A(z) {0} argumentum arány típus nem határozható meg, mivel a meglévő robbantott pont szűrők nem megfelelőek hozzá.
it_it: Impossibile specificare il tipo della scala dell'argomento {0}, perché i filtri dei punti esplosi esistenti non gli corrispondono.
ja: {0} 引数スケール タイプを特定できません。既存の分割ポイント フィルターが対応しません。
nl: Het argument-schaaltype {0} kan hier niet gespecificeerd worden, omdat de bestaande exploded point filters er niet mee overeen komen.
no: {0} argumentskalatype kan ikke bli angitt, fordi de eksisterende viste punktfiltrene korresponderer ikke med den.
pt_br: {0} tipo de escala de argumento não pode ser especificado, porque os filtros de pontos destacados não correspondem.
sr_latn_ba: {0} argument tip skale ne može biti određen, jer postojeći filteri raširene tačke ne odgovaraju tipu.
sv: {0} argumentskalningstyp kan inte anges, eftersom de befintliga expanderingsfiltren inte överensstämmer med den.

# ChartStringId.MsgIncorrectDoughnutHolePercent
source: The doughnut hole percentage should be greater than or equal to 0 and less than or equal to 100.
ca: El percentatge del forat del donut ha de ser major o igual a zero i menor o igual a cent.
cht: 圓環半徑需大於等於 0 或者是小於等於 100.
da: Ringhullet angivet i procent bør være større end eller lig med 0 og mindre end eller lig med 100.
de: Die Einstellung für die Lochbreite im Ring muss zwischen 0 und 100 liegen.
es: El porcentaje del agujero del donut debe ser mayor o igual a cero y menor o igual a cien.
fr: Le pourcentage du trou de l'anneau doit être supérieur ou égal à 0 et inférieur ou égal à 100.
hu: A perec lyuk %-os mérete 0 és 100 között legyen.
it_it: La percentuale del foro dell'anello dev'essere maggiore o uguale a 0 e minore o uguale ai 100.
ja: ドーナツ グラフの穴の率は、0%以上100%以下でなければなりません。
nl: Het gatpercentage van een ringdiagram moet groter zijn dan of gelijk zijn aan 0 en kleiner zijn dan of gelijk zijn aan 100.
no: Smultringhullprosenten skal være større enn eller lik 0, og mindre eller lik 100.
pl_pl: Procent wykresu pierścieniowego powinien być większy lub równy 0 i mniejszy lub równy 100.
pt_br: O percentual de abertura da rosca deve ser maior ou igual a 0 e menor ou igual a 100.
sv: Procentvärdet för ringhålet bör vara större än eller lika med 0 och mindre än eller lika med 100.

# ChartStringId.MsgIncorrectFunnelHolePercent
source: The funnel hole percentage should be greater than or equal to 0 and less than or equal to 100.
da: Funnel Hole procent skal være større end eller lig med 0 og mindre end eller lig med 100.
de: Der Engpass Prozentsatz sollte größer oder gleich 0, und kleiner oder gleich 100 sein.
es: El agujero del embudo debe ser mayor o igual a 0 o menor o igual a 100.
it_it: La percentuale del foro dell'imbuto deve essere maggiore o uguale a 0 e minore o uguale a 100.
ja: じょうごの穴のパーセンテージは0%以上100%以下でなければなりません。
nl: Het trechter gat percentage moet groter of gelijk zijn aan 0 en kleiner of gelijk zijn aan 100.
pt_br: O percentual buraco funil deve ser maior ou igual a 0 e inferior ou igual a 100.
sv: Tratthålets procent borde vara större än eller lika med 0 och mindre än eller lika med 100.

# ChartStringId.MsgIncorrectLineTensionPercent
source: The line tension percentage should be greater than or equal to 0 and less than or equal to 100.
ca: La tensió de la línia ha de ser major o igual a zero i menor o igual a cent.
cht: 線條張力百分比應大於等於 0 且小於等於 100.
da: Linjespændingen angivet i procent bør være større end eller lig med 0 og mindre end eller lig med 100.
de: Die Durchsichtigkeit muss größer oder gleich 0 und kleiner 100 sein.
es: La tensión de la línea debe ser mayor o igual a cero y menor o igual a cien.
fr: Le pourcentage de tension de la ligne doit être supérieur ou égal à 0 et inférieur ou égal à 100.
hu: A vonal feszesség százalék értéke legyen 0 és 100 között.
it_it: La percentuale della tensione della linea dev'essere maggiore o uguale a 0 e minore o uguale a 100.
ja: 線張力率は、0%以上100%以下でなければなりません。
nl: Het percentage voor de lijnspanning moet groter zijn dan of gelijk zijn aan 0 en kleiner zijn dan of gelijk zijn aan 100.
no: Linjespenningsprosenten skal være større enn eller lik 0, og mindre eller lik 100.
pl_pl: Procent naprężenia linii powinien zawierać się w przedziale od 0 do 100.
pt_br: A percentagem de tensão da linha deve ser igual ou superior a 0 e inferior ou igual a 100.
sv: Procentvärdet för linjespänningen bör vara större än eller lika med 0 och mindre än eller lika med 100.

# ChartStringId.MsgEmptyChart
source: There are no visible series to represent in a chart. Try to add new series, or make sure that at least one of them is visible.
ca: No hi ha sèries visibles a representar el gràfic. Proveu d'afegir una nova sèrie per assegurar-se que com a mínim n'hi ha un visible.
cht: 在圖表中沒有可顯示的資料組. 請確認或新增一組資料組, 或確保至少其中之一項是設定為顯示的.
da: Der er ingen synlige serier der kan vises i tabellen. Prøv at tilføje nye serier eller sørg for, at mindst en af dem er synlig.
de: Es befindet sich keine sichtbare Serie im Diagramm. Fügen Sie eine Serie hinzu oder stellen Sie sicher das mindestens eine sichtbar ist.
es: No existen series visibles a representar el gráfico. Intente añadir una nueva serie para asegurarse que como mínimo hay uno visible.
fr: Il n'y a pas de série visible à représenter dans un graphique. Essayez d'ajouter une nouvelle série ou soyez sûr qu'au moins une d'elles est visible.
hu: Nincsenek látható sorozatok a diagramhoz. Adjon hozzá újat vagy győződjön meg róla, hogy legalább egy látható.
it_it: Non sono presenti serie visibili da rappresentare in un grafico. Provare ad aggiungere una nuove serie o assicurarsi che almeno una serie sia visibile.
ja: グラフに表現できる、可視的なシリーズがありません。 シリーズを新しく追加するか、少なくとも１つ可視的な シリーズがあることを確認して下さい。
nl: Er zijn geen zichtbare reeksen die in een grafiek kunnen worden weergegeven. Voeg een nieuwe reeks toe of zorg ervoor dat er minimaal één zichtbaar is.
no: Det er ingen synlig rekke å vise i grafen. Prøv å legg til nye rekker, eller sørg for at minst en av dem er synlig.
pl_pl: Brak widocznych serii do wyswietlenia na wykresie. Spróbuj dodać nową serię lub upewnij się, że przynajmniej jedna z nich jest widoczna.
pt_br: Não existem séries visíveis para criar um gráfico. Tente adicionar novas séries, ou certifique-se que pelo menos uma série seja visível.
sv: Det finns inga synliga serier som kan representeras i ett diagram. Försök att lägga till nya serier, eller se till att minst en av dem är synlig.
