CREATE function [dbo].[get_reports1NF_orandodatel] ( @district nvarchar(1000), @form_of_ownership nvarchar(1000) )
returns  nvarchar(1000)
as 
BEGIN 
	if @form_of_ownership = 'КОМУНАЛЬНА МІСЬКА'
	begin
		return 'ДЕПАРТАМЕНТ КОМУНАЛЬНОЇ ВЛАСНОСТІ М.КИЄВА ВИКОНАВЧОГО ОРГАНУ КИЇВСЬКОЇ МІСЬКОЇ РАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ)';
	end
	else if @form_of_ownership = 'КОМУНАЛЬНА (СФЕРА УПРАВЛІННЯ РДА)'
	begin
		if @district = 'ПОДІЛЬСЬКИЙ' return 'ПОДІЛЬСЬКА РАЙОННА В МІСТІ КИЄВІ ДЕРЖАВНА АДМІНІСТРАЦІЯ';
		else if @district = 'ПЕЧЕРСЬКИЙ' return 'ПЕЧЕРСЬКА РАЙОННА В МІСТІ КИЄВІ ДЕРЖАВНА АДМІНІСТРАЦІЯ';
		else if @district = 'ДЕСНЯНСЬКИЙ' return 'ДЕСНЯНСЬКА РАЙОННА В М.КИЄВІ ДЕРЖАВНА АДМІНІСТРАЦІЯ';
		else if @district = 'СВЯТОШИНСЬКИЙ' return 'СВЯТОШИНСЬКА РАЙОННА В МІСТІ КИЄВІ ДЕРЖАВНА АДМІНІСТРАЦІЯ';
		else if @district = 'ГОЛОСІЇВСЬКИЙ' return 'ГОЛОСІЇВСЬКА РАЙОННА В МІСТІ КИЄВІ ДЕРЖАВНА АДМІНІСТРАЦІЯ';
		else if @district = 'ОБОЛОНСЬКИЙ' return 'ОБОЛОНСЬКА РАЙОННА В М.КИЄВІ ДЕРЖАВНА АДМІНІСТРАЦІЯ';
		else if @district = 'ДНІПРОВСЬКИЙ' return 'ДНІПРОВСЬКА РАЙОННА В МІСТІ КИЄВІ ДЕРЖАВНА АДМІНІСТРАЦІЯ';
		else if @district = 'СОЛОМ''ЯНСЬКИЙ' return 'СОЛОМ''ЯНСЬКА РАЙОННА В МІСТІ КИЄВІ ДЕРЖАВНА АДМІНІСТРАЦІЯ';
		else if @district = 'ШЕВЧЕНКІВСЬКИЙ' return 'ШЕВЧЕНКІВСЬКА РАЙОННА В М.КИЄВІ  ДЕРЖАВНА АДМІНІСТРАЦІЯ';
		else if @district = 'ДАРНИЦЬКИЙ' return 'ДАРНИЦЬКА РАЙОННА В МІСТІ КИЄВІ ДЕРЖАВНА АДМІНІСТРАЦІЯ';
	end

	return '';
END
